{"magazines":{"1":{"title":"‪ربط الأحداث‬","subtitle":"‪الإبداع في وسائل النقل يهز كيان \"كاليفورنيا\"‬","articles":{"1":"‪قطار الأنفاق الجديد أكمل رحلته الأولى اليوم، من \"مانهاتن\" إلى وسط \"لوس أنجلوس\" خلال أقل من ساعتين - وهذا أقل من نصف الوقت المستغرق في الرحلة جوًا البالغة خمس ساعات. السرعة القصوى للقطار التي تبلغ 1800 ميلًا في الساعة صارت ممكنة لأنه يتحرك خلال غرفة خالية من الضغط، مما يوفر منطقة شبه خالية من الاحتكاك لمحرّكاته الممغنطة. بالنسبة إلى المرتحلين خلاله، يجعل هذا فكرة إنهاء نوبة عمل طويلة في مدينة \"نيويورك\" والاسترخاء على \"الساحل الذهبي\" مثيرة.‬","2":"‪أسواق عقارات كاليفورنيا تظهر رد الفعل: أسعار الضواحي ارتفعت بما يزيد عن 64%. العاملة بمجال العقارات في \"لوس أنجلوس\" \"شارلين لو\" تقول إنها تعلم من أين المشترون الجدد: \"سكان الساحل الشرقي، بالأخص \"نيويورك\". يرون فرصة سانحة للحفاظ على رواتب شركات \"نيويورك\" بينما يستمتعون بنمط الحياة في \"لوس أنجلوس\"، وهم يتسابقون للاستفادة من الموقف.\" السوق العقارية ليست التغير الوحيد: الأماكن بالمدارس تمتلئ بسرعة والتجار يرفعون الأسعار ترقبًا للأموال القادمة من نيويورك. سكان \"كاليفورنيا القدامى\" من المتوقع أن يتم طردهم من مدينتهم - لهذا اندلعت المسيرات الاحتجاجية، الأمر الذي عبر عنه متظاهر قائلًا: \"أولًا قامت \"ديترويت\" بأخذ وظائفنا، و ثم تأخذ \"نيويورك\" بيوتنا؟ متى سينتهي الأمر؟\" ‬"}},"2":{"title":"‪القطب الشمالي - ولماذا تريده \"روسيا\"‬","subtitle":"‪الكنوز المتجمدة‬","articles":{"1":"‪تزايد اهتمام \"روسيا\" بالقطب الشمالي بشكل ملحوظ منذ اكتشاف معادن ثمينة مدفونة داخل الجليد، يُستخدم العديد منها في إنتاج الثيريوم. تصنيع الأندرويد يسيطر بشكل متزايد على اقتصاد \"روسيا\" و\"أمريكا\"، لكن الأمر ليس متعلقًا بمعدلات إجمالي الناتج القومي فقط - فائض احتياطي الثيريوم سيسمح لكل من الدولتين بإجراء تجارب أكثر تقدمًا على نماذج الأندرويد، مما يسمح بزيادة الإنتاج العسكري والصناعي بشكل هائل.‬","2":"‪بالإضافة إلى الأهمية الاستراتيجية للمنطقة - حيث تصل \"روسيا\" بـ\"أوروبا\" عن طريق \"النرويج\" و\"الدنمارك\" (جزيرة \"غرينلاند\") و\"كندا\"- تبدو إمكانية الوصول إلى حل سلمي للنزاع غير محتملة. لكن متحدث الناتو أكثر تفاؤلًا حيث يقول: \"ستستفيد كلا الدولتين من منطقة قطبية شمالية منتجة ومستقرة. لكن النزاع لن يفيد أحدًا\". لكن مؤخرًا أفسدت الرئيسة \"وارين\" الأمر قائلة: \"الأمر بسيط. لا شأن لـ\"روسيا\" بـ\"المنطقة الشمالية\" القطبية. إن لم يفهم \"الكرملين\" ذلك، سنجبره على هذا.\"‬"}},"3":{"title":"‪الاتجاه نحو كارثة النحل‬","subtitle":"‪انقراض النحل الناقل للقاح رسميًا‬","articles":{"1":"‪توقع العلماء والمزارعون انقراض النحل الناقل للقاح. وبالرغم من التحذيرات، أعلن \"المعهد العالمي للأنواع المهددة بالانقراض\" GIES أمس في اجتماعها السنوي في مدينة \"واشنطن\" انقراض النحل البري رسميًا - وتوجد العينات فقط في أماكن حفظ النحل. تقل أعداد النحل في العقود الأخيرة بسبب الانهيار لمستعمرات النحل، حيث تختفي شغالات النحل - تاركة خلايا النحل التي لا تستطيع الحصول على طعامها بمفردها. وأكد علماء الأحياء إن ازدياد ظاهرة الانهيار لمستعمرات النحل ظهرت نتيجة للاستخدام المفرط لمبيدات الآفات في المحاصيل و التلوث.‬","2":"‪عواقب هذه الكارثة سيظهر تأثيرها على صناعة القطن وإمدادات المياه العزبة والأهم من ذلك الزراعة. المدافعة عن البيئة \"كاثي ليندا\" أكدت على فداحة الموقف: \"ثلث غذائنا يعتمد على الزراعة بشكل أو بآخر\". المجاعة الناتجة ستقود لملايين الوفيات على مستوى العالم. قامت \"سايبرلايف\" بالتعاون مع \"المنظمة العالمية للكائنات المهددة\"، بالإعلان عن خطط لصنع نحل آلي. يتبع البعض سبلًا غير آلية مثل مزارع \"ديترويت\" الحضرية التي تعمل مؤخرًا على اختبار سلالات النحل المعدل الذي تم إنتاجه في أماكن حفظ النحل، ولكن لا ضمان لنجاح ذلك.‬"}},"4":{"title":"‪الحب الملّوث‬","subtitle":"‪زيادة كبيرة لمبيعات الأندرويد من نوع \"الشركاء الحميمين\"‬","articles":{"1":"‪مثّلت قدرة الأندرويد على تلبية الاحتياجات الجنسية والعاطفية للمستهلكين نجاحًا عظيمًا، حتى إن \"سايبرلايف\" كانت تبذل مجهودًا هائلًا لتُلاقي الطلب المتزايد. بالرغم من أن الفكرة بدت غير معقولة مبدئيًا، إلا أن \"سايبرلايف\" نجحت بمساعيها. هذ النوع من الأندرويد يقدم تجربة شريك كاملة، للرجال أو النساء. المزايا متعددة: الأندرويد يعتني بالمنزل، يقوم بالطهو بمعايير عالية، ويلبي أي خيالات جنسية دون أن يقول \"ليس الليلة - لأنني أشعر بالصداع\". ‬","2":"‪على الرغم من تركيز \"سايبرلايف\" في البداية على العازبين بالمناطق الحضرية لشراء منتجاتها، إلا أن معدلات الطلاق هذا العام تشير إلى أن العديد من الرجال والنساء يفضلون الحياة مع أندرويد بدلًا من الحياة مع شريك من البشر. لن يساعد هذا معدلات المواليد المستمرة بالانخفاض، مما يثير أسئلة حقيقية بشأن دور الأندرويد في المجتمع.‬"}},"5":{"title":"‪حان وقت إطفاء الشاشات‬","subtitle":"‪الشاشات والإحباط‬","articles":{"1":"‪ربطت دراسة حديثة قادها د. \"بي غورغانسكي\" بين الوقت الذي نقضيه أمام الشاشات ووباء العقاقير المضادة للاكتئاب واسع الانتشار: \"منذ استيقاظنا حتى نومنا نحن محاطون بأجهزة تعتمد على الشاشات. بالطبع مشاهدة التلفاز لفترة طويلة لن تغير شكل عينيك مثلما يحدث في أفلام الكرتون، ولكن قد يكون لها أضرار أخرى.\" من ضمن تلك الأضرار اضطراب النوم وإجهاد العين ونقص التفاعل وجهًا لوجه مما يؤدي إلى التأثير سلبًا على التطور الشعوري والاكتئاب.‬","2":"‪دراسة \"غورغانسكي\" وجدت أن 2 من كل 3 أشخاص يتناولون مضادات الاكتئاب والسبب الأساسي هو قلة التفاعل الاجتماعي. يقضي الشخص العادي 82% من وقته في التواصل من خلال الأجهزة أكثر من التواصل وجهًا لوجه مع الآخرين وتتأثر العلاقات سلبيًا بهذا. كاستجابة لذلك، قدمت \"سايبرلايف\" إضافة \"طبيب نفسي بالمنزل\" للأندرويد الخاص بك، في محاولة لتعليمنا كيفية التواصل مجددًا. التحديث يكلف 150 دولارًا لكن يمكن أن يفيد كامل الأسرة مع جلسات علاج نفسي جماعي ونشاطات ملائمة للأطفال والكبار. إلا أن \"غورغانسكي\" يشكك بالأمر قائلًا: \"مجتمعنا متعلق بالتكنولوجيا - لا أظن أن المزيد من التكنولوجيا هي الإجابة. فقط اخرج من المنزل وتحدث إلى شخص ما\".‬"}},"6":{"title":"‪الرئيس \"وارين: امرأة في ورطة‬","subtitle":"‪أما زال بإمكانها قيادة البلاد؟‬","articles":{"1":"‪بعد عام واحد فقط من انتخابها، الرئيس \"وارين\" تواجه بداية متخبطة لفترتها الرئاسية. بعد ظهورها للأضواء كصاحبة مدونة مرئية، ليست لدى \"وارين\" أية خبرة بإدارة الحكومة معتمدة على وسائل الاتصال الاجتماعي والشهرة لتؤمن مقعدها بالانتخابات. الآن، وبوجود الفوضى المسيطرة على حملتها، حتى حلفاؤها يتساءلون بشأن إدارتها بعد عدة أشهر من الإخفاقات السياسية المفجعة. وحيث إنها غارقة في اتهامات تورطها مع المؤسسات التجارية الكبيرة، تخضع \"وارين\" للتحقيق للوقوف على حقيقة مزاعم تلقيها مساعدة من \"سايبرلايف\" للحصول على معلومات مُسيئة بشأن خصمها أثناء الحملة الانتخابية للرئاسة.‬","2":"‪وفي هذا المناخ المتقلب، لا بد للشخصية الشهيرة سابقًا من التعامل مع أعلى معدل بطالة خلال التاريخ الأمريكي بينما تواجه أعظم التحديات في العقود المنقضية. النزاع في المنطقة القطبية والذي يهدد بزعزعة السلام العالمي، كلها عوامل مثيرة للقلق نظرًا لحقيقة أن الرئيس \"وارين\" هي من عليه إيجاد حلول لهذه المشاكل...‬"}},"7":{"title":"‪أندرويد رئيسًا للبلاد؟‬","subtitle":"‪دراسة جديدة تقترح أنه يجب...‬","articles":{"1":"‪دراسة حديثة من قبل فريق من الخبراء ترى أن الأندرويد قد يكونوا أكثر فعالية في بعض الوظائف الحكومية، شاملة منصب الرئيس. بالإضافة لمعدل أداء وذاكرتهم التي تكاد تكون غير محدودة، الأندرويد غير قابلين للإفساد وغير مبالين لأي نوع من أنواع الضغط. بفرض إعطائهم أهدافًا محددة، فهم قادرون على تنفيذ الخطوات اللازمة لتحقيق هذه الأهداف، دون الحاجة للقلق بشأن الشعبية أو إعادة الانتخاب..‬","2":"‪هل سيكون أندرويد رئيسًا في مستقبل هذه البلاد؟ هذا أمر حتمي طبقًا لفريق من الخبراء والذين يرون أن الأمر هو \"مسألة وقت\" حتى يصبح العامة مستعدين لتقبل الفكرة. في ضوء قضايا الفساد بالسنوات الأخيرة والأخطاء السياسية، البعض يظنون أن هذا قد يكون أفضل وقت للحفاظ على ديمقراطيتنا.‬"}},"8":{"title":"‪السيد \"كامسكي\" الغامض‬","subtitle":"‪ماذا حدث للرجل القرن؟‬","articles":{"1":"‪عام 2028، كان \"إيليجا كامسكي\" رجل القرن. ما صنعه غيّر عالمنا. لم تقم الأندرويد بعمل ثورة اقتصادية وحسب،لكن غيّرت طريقة معيشتنا وقلبت توازن مجتمعنا. ولكن بعد ذلك بفترة قصيرة، اختفى \"كامسكي\". طُرد من وظيفته مديرًا تنفيذيًا لـ\"سايبرلايف\" واختفى ليعيش بعيدًا عن أضواء الإعلام، وهكذا غادر رجل القرن العالم الذي أعاد إنشائه بنفسه. بدأت قصة \"كامسكي\" عام 2018، عندما كانت الملكية التجارية رخيصة الثمن في \"ديترويت\" وجاذبة لكثير ممن يبدأون حياتهم المهنية. راهن خريج الجامعة بما لديه في سبيل تطوير نموذج أولي من الأندرويد وقضى سنوات حتى حقق إنجازين مهميّن: الدم الأزرق والعناصر التركيبية للأندرويد.‬","2":"‪عقب الكشف عن أول نموذج يعمل، والذي اجتاز بشكل علني اختبار \"تورنغ\" وجهًا لوجه وفاجأ العالم، تم التخطيط للإنتاج على نطاق واسع وأصبحت \"سايبرلايف\" سريعًا أكثر الشركات قيمة في العالم. إلا أنه و في قمة نجاح \"سايبرلايف\" - حيث تقترب قيمة الشركة من 500 مليار دولار - ظهرت شائعات أن \"كامسكي\" في اختلاف مع حملة الأسهم بشأن استراتيجية الشركة. وغادر لاحقًا في ظروف غامضة. اليوم، تردنا الأنباء من مصادرنا أن \"كامسكي\" يعيش في فيلا فاخرة بمنطقة ساحلية، على أطراف مدينته المحبوبة \"ديترويت\"، رافضًا جميع الزائرين وممضيًا وقته برفقة الأندرويد فقط. والسؤال الأكثر تشويقًا يبقى دون إجابة: فيم يفكر السيد \"كامسكي\" الغامض؟‬"}},"9":{"title":"‪حرب عالمية ثالثة‬","subtitle":"‪من قد يفوز بها؟‬","articles":{"1":"‪إن اندلع القتال في \"المنطقة القطبية الشمالية\"، مَن قد يفوز؟ الوصول للمنطقة ليس متاحًا لـ\"أمريكا\" بنفس القدر، إلا أنها محاطة بالحلفاء. تتفوق \"روسيا\" من الناحية التكنولوجية: الأندرويد لديها يستطيعون العمل في درجات حرارة دون الصفر. البحرية الأمريكية مجهزة بالأندرويد إنتاج \"سايبرلايف\" من أنواع \"ميرميدون\" و\"تروجان\" المجهزة بشكل خاص للقتال البحري، بينما استثمر الروس بقوة في وحدات \"قاطعي الثلوج\"، والقادرة على حفر طرق جديدة في الثلج الصلب. ‬","2":"‪يبدو الجيشان متكافئين - و\"هاري جرايتون\"، رئيس المجلس العالمي للنزاعات الإقليمية WCTD وصف مطالبات الأمريكيين والروس بالسيطرة على \"المنطقة القطبية الشمالية\" بأنها \"ضعيفة ومثيرة للسخرية بالقدر نفسه\". متحدث من الأمم المتحدة علق على طبيعة النزاع القطبي المحتدم قائلًا: \"حقيقة إن القوات متكافئة بشكل كبير هي سبب آخر لتفادي النزاع مهما كلف الأمر - هذه حرب سيخرج منها الجميع خاسرين\". ‬"}},"10":{"title":"‪أسرار الأندرويد‬","subtitle":"‪كيف تصمم \"سايبرلايف\" الأندرويد ليتعايشوا مع البشر.‬","articles":{"1":"‪تصميم الأندرويد ليتقبلهم البشر بسهولة تحد كبير لتتغلب عليه \"سايبرلايف\". \"جيسون غراف\"، مدير قسم \"إضفاء الطابع البشري\" في \"سايبرلايف\"، كشف بعض أسرار التصميم في المقابلة الأخيرة معنا. \"الأندرويد الأوائل كانوا مثاليين: كانت لديهم وجوه مثالية وتعبيرات مثالية، وأدركنا مؤخرًا وجود شيء مثير للقلق بشأنهم مما أسهم في شعور الناس بعدم الارتياح.\" عملت \"سايبرلايف\" على طرق لإضفاء الطابع البشري على هذه الآلات لتتمكن من دخول منازلنا وتصبح جزءًا من عائلاتنا.‬","2":"‪قاموا بصنع أندرويد للجنسين ولجميع الفئات العرقية، تحلل جميع الأصوات للوصول إلى درجات الصوت الأكثر بعثًا على السرور. تم إتقان الرمش بالعين بشكل طبيعي - حتى وإن كان غير ضروري - كذلك التنفس وشعر الوجه والمزيد من الصفات المحاكية للبشر. هذه المحاكاة المثالية للبشر وصولًا للتفاصيل والتي لا يحتاج إليها الأندرويد، هذا هو سر نجاح تصميمات \"سايبرلايف\".‬"}},"11":{"title":"‪ثمن الحياة‬","subtitle":"‪كيف يمكن للمركبات بدون سائقين اتخاذ قرارات الحياة والموت‬","articles":{"1":"‪عندما تتنبأ مركبة بدون سائق بوقوع حادثة، يصنع حاسب السيارة قرارات فارقة بين الحياة والموت – فعلى سبيل المثال تقرر أي من المارة تصدم. ولكن العملية التي تقوم بها السيارات لاتخاذ هذه القرارات ليست مفهومة تمامًا بعد. يقول \"مارتن فورلونغ\" من شركة سيارات \"كراون\" موضحًا: \"في هذه المواقف، نظام التصوير في السيارة يقوم بجمع معلومات لتحديد عمر الشخص المار ونوعه ومتوسط العمر المتوقع، إلخ، خلال طرفة عين.\" تلك البيانات تُستخلص من السجلات العامة \"لتحديد الحالة الاجتماعية والسجل الوظيفي ومتوسط العمر المتوقع وما إذا كان للشخص أبناء.\" بعدها تضع السيارة \"قيمة\" لكل ضحية محتملة بناء على معايير مثل إسهامها الاجتماعي: \"نضع أولوية لحياة الأشخاص الذين ينقذون أشخاصًا آخرين، مثل الأطباء والممرضات.\"‬","2":"‪قد يبدو هذا كله منطقيًا. لكن رئيس اتحاد مكافحة الغزو الآلي \"فيليكس غامبل\" يقول إن النظام لا يملك الحق في إصدار مثل تلك الأحكام: \"لا تقل بالضرورة قيمة شخص ذي سجل إجرامي عن قيمة طبيب. تلك المعلومات ليست لها علاقة بقدسية حياة بشريّ.\" لكن \"فورلونغ\" يتجاهل هذه الادعاءات قائلًا: \"نريد لسياراتنا اتخاذ القرار الأنسب، وهذا يعني تصرفها بناءً على المعلومات التي تجمعها. كلّما زادت، كان ذلك أفضل.\"‬"}},"12":{"title":"‪هل يتجسس الأندرويد الخاص بك عليك؟‬","subtitle":"‪من الممكن أن تكون \"سايبرلايف\" تستخدم الأندرويد لجمع معلومات خاصة.‬","articles":{"1":"‪المزيد من الخبراء يعتقدون أن \"سايبرلايف\" تستخدم الأندرويد الـ120 مليونًا الخاصة بها لتسجيل تفاصيل المحادثات الخاصة لعملائها وتبيعها إلى شركاء في الأعمال التجارية. هل سبق لك وتحدثت عن شراء سيارة جديدة أثناء تناول العشاء مع شريكك؟ قد تستخدم \"سايبرلايف\" تلك المعلومة في الدعاية الموّجهة. تدفق المعلومات لا يتوقف عند هذا الحد فقط - كل شيء بداية من الأمور الشخصية الطائشة ووصولًا إلى الانتماءات السياسية يمكن معرفته بسهولة، ويحتمل استخدامه لأغراض دنيئة. ‬","2":"‪فيض الأنباء التي تشير إلى علاقة الرئيس وارين و\"سايبرلايف\" تسهم فقط في زيادة الشكوك. الكثير من منظمات حقوق المستهلك طالبت \"سايبرلايف\" بالكشف عن طبيعة المعلومات التي تجمعها وإلى من تبيعها، ولكن الشركة قابلت تلك المطالب بالرفض دائمًا، المطالبات لبدء تحقيق رسمي لم يتم تلبيتها - حتى الآن.‬"}},"13":{"title":"‪رواد فضاء أندرويد لاستكشاف \"أيو\"‬","subtitle":"‪\"ناسا\" ترسل طاقم أندرويد إلى الفضاء‬","articles":{"1":"‪أعلنت \"ناسا\" عن إرسال طاقم مكون من خمسة أندرويد لاستكشاف \"أيو\" أحد الأقمار التي تدور حول كوكب المشتري. تستمر الرحلة لمدة ثلاث سنوات ومن المتوقع أن تُعلمنا الكثير عن تكوين نظامنا الشمسي. على الرغم من أنهم لن يكونوا أوائل الأندرويد الذين يذهبون إلى الفضاء، إلا أن هذه ستكون أول رحلة ذات طاقم مكون من الآلات كليًا، لإثبات أن الأندرويد يمكن الاعتماد عليهم بما يكفي لائتمانهم لإتمام كامل المهمة.‬","2":"‪\"الأندرويد هم مكسب كبير لجهود استكشاف الفضاء\" كما أخبرنا \"مايكل شيلي\"، مدير وكالة \"ناسا\". \"الإشعاع الكوني يدمر الحمض النووي البشري. البشر يعانون من تأثيرات سلبية عدة جراء السفر في الفضاء لفترات طويلة، بينما الأندرويد منيعون ضد معظم هذه المشاكل.\" أكدت \"ناسا\" على إنه لم يتم التخطيط لرحلة عودة وأن الأندرويد سيعملون على \"أيو\" لعدة شهور حتى يُحطموا جراء الظروف القاسية على الكوكب.‬"}},"14":{"title":"‪الخالدون الأوائل بيننا الآن‬","subtitle":"‪آلات مجهرية تمكننا من العيش إلى الأبد‬","articles":{"1":"‪بالرغم من التقدم الكبير في الطب، تستمر بعض الأمراض في تحدي مجهودات الأطباء والجراحين. ولكن هذا على وشك التغيير الآن. ابتكرت \"سايبرلايف\" \"أندرويد بتقنية النانو\"، يمكنه دخول جسم المريض وهو مُصمم لهزيمة الخلايا السرطانية وتعزيز الجهاز المناعي وتعديل العيوب الوراثية. وفي تجربة طبية حديثة، استُخدمت ملايين من هذه الآلات الصغيرة لهزيمة الخلايا السرطانية. وبمجرد استئصال السرطان، تخرج \"الأندرويد بتقنية النانو\" من جسم المريض عن طريق البول.‬","2":"‪طبقًا لكلمات \"ديريك روس\"، رئيس المعهد الوطني لإطالة العمر: \"أول الخالدين هم بيننا الآن بالفعل\". القضاء على السرطان وأمراض المخ وفشل الأعضاء سيزيد من معدلات الحياة المتوقعة بشكل كبير\". إلا أن الاقتصادي والكاتب الشهير \"يوري ماكيش\" يحذر من عواقب غير مقصودة: \"لدينا بالفعل عدد كبير من كبار السن، مع تناقص عدد الشباب الذين قد يعيلون كبار السن. ومع ارتفاع معدل البطالة، أيمكننا إعالة المزيد من الملايين من كبار السن؟\"‬"}},"15":{"title":"‪حاسوب \"سايبرلايف\" العراف‬","subtitle":"‪تبتكر \"سايبرلايف\" أقوى حاسبة آلية كمّية في العالم‬","articles":{"1":"‪كشفت \"سايبرلايف\" عن حاسوب مركزي كمّي جديد، بقدرة الـ\"إكزافلوب\" - مليار مليار عملية في الثانية الواحدة - أي ما يساوي عدة عقول بشرية في آلة واحدة. صُمم الحاسوب خصيصًا لتحليل بيانات هائلة من مصادر متعددة وحسابات الأجيال. \"فيليب سيمور\" وهو رئيس قسم المستقبليات في \"سايبرلايف\" واثق جدًا وقال: \"إننا نقوم بالاختبارات منذ فترة، والنتائج ستذهل الناس\". سيتم استخدام الحاسوب لحساب احتمالية \"حدوث حالات الانقراض الجماعي\"، مثل غزو الفضائيين العدوانيين أو كوارث المناخ العالمي مثل الشهب أو الفيروسات الخارقة.‬","2":"‪ يمكن للحاسوب \"مساعدتنا في التوقع والاستعداد من أجل هذه الكوارث، لنضمن أن الإنسانية لن تُباغت.\" بالرغم من تنبؤات نهاية العالم من أولئك الخائفين من أن الذكاء الاصطناعي سيصبح له تأثير أكثر من اللازم، اعتبر خبراء عدة هذا الحاسوب قفزة كمّية كبيرة في الذكاء الاصطناعي التطبيقي.‬"}},"16":{"title":"‪الدماء الزرقاء‬","subtitle":"‪كيف أحدثت \"سايبرلايف\" ثورة تكنولوجية؟‬","articles":{"1":"‪أحدثت \"سايبرلايف\" ثورة في عالم التكنولوجيا بتقديم اختراع مديرها التنفيدي \"إليجا كامسكي\" بعد أن ظلت تصاميم الأندرويد بدائية وأشبه بالآلات وباهظة الثمن لعقود طويلة. يعد الثيريوم 310 (الاسم الكيميائي للدماء الزرقاء، وهو علامة تجارية) مكونًا أساسيًا في الأندرويد التي تصنعها \"سايبرلايف\"، حيث يولد الطاقة والمعلومات الكهربية في جسم الآلة.‬","2":"‪السائل يزود الطاقة لـ\"المكونات العضوية\" وأعضاء صناعية تحاكي إلى حد ما أعضاء البشر. بعض هذه الأعضاء تخدم أغراضًا مهمة (الحفاظ على درجة حرارة الجسم ودورة الدم الأزرق وما إلى ذلك)، بينما أعضاء أخرى تستخدم لجعل الأندرويد يبدو بشريًا (الرئتين تحاكيان التنفس). وكما هو الأمر مع البشر، فقدان الدم الأزرق سيعطل أداء هذه الوظائف لدى الأندرويد، مؤديًا بالنهاية لتوقفه عن العمل. الدم الأزرق أساسي للحجة التجارية الرئيسية لأندرويد \"سايبرلايف\": كيف أنهم يبدون كالبشر. حقيقة أن هذا السائل المذهل (يعمل كموصل للطاقة وكطريقة لتنظيم الأنظمة الداخلية للأندرويد) تم تطويره من قبل رجل واحد - وهو ليس بكيميائي مُدرّب - مما يزيد من الغموض المحيط بـ\"إليجا كامسكي\".‬"}},"17":{"title":"‪رواج سياحة الفضاء‬","subtitle":"‪المستجمون الأثرياء يلجئون للفضاء‬","articles":{"1":"‪مع ظهور مكوكات الفضاء الممكن إعادة استخدامها، سياحة الفضاء تدخل في حيز الواقع - لأولئك القادرين على تحمل النفقات. شركة السفر الفاخرة \"كلير سكايز\" تقدم أول رحلة متاحة بشكل تجاري إلى الفضاء. تضم التجربة دوران حول القمر لمدة ثلاث ساعات، مع منظر رائع لكوكب الأرض من خلال سطح مراقبة صمم خصيصًا.‬","2":"‪بزيادة المنافسة في هذا السوق الآخذ في النمو، يمكن للمستهلكين أن يتوقعوا انخفاض أسعار مثل هذه الرحلات. إلا أن ناشطي حقوق المستهلك يشجبون مثل هذه \"التجربة التجارية\" كعلامة على اتساع الفجوة بين الطبقات الاجتماعية. متحدث باسم منظمة \"مساعدة بشأن الفقر\" AOP قال: \"بينما نسبة الـ1% العليا يستمتعون بمنظر كوكب الأرض من الفضاء، بقيتنا هنا بالأسفل يعانون من التلوث والمجاعة والفقر.\" لم تعلق \"كلير سكايز\"، إلا أن الشعار الجديد لإجازاتهم بالفضاء يبدو ملائمًا بشكل متزايد: \"ابتعد عن كل شيء.\"‬"}},"18":{"title":"‪سباق الفضاء الشرقي‬","subtitle":"‪مواجهة الأندرويد من \"روسيا\" و\"الصين\"‬","articles":{"1":"‪دولتين فقط لديهما صناعات أندرويد تضاهي \"الولايات المتحدة\": \"روسيا\" و\"الصين\". وهما منخرطتان في منافسة قوية في محاولة كل منهما للسيطرة على الاقتصاد بالمنطقة الشرقية، الذي يستمر بالتفوق على العالم الغربي بخطوات متزايدة الوتيرة. تصميم نموذج \"كأنه إنسان\" من \"سايبرلايف\" يساعد اقتصاد القطاع الخدمي بـ\"أمريكا\". قامت كلًا من \"روسيا\" و\"أمريكا\" بتصميم أندرويد يعكس طابع اقتصادهم القومي.‬","2":"‪بعد فشل محاكاة تصميم نموذج الدم الأزرق، مصنعو أندرويد \"روسيا\" يعتمدون على وسائل تصنيع أكثر تقليدية. الآلات الناتجة تكون أقل شبهًا بالبشر، إلا أنها قادرة على العمل في البرد والظروف القاسية. أندرويد \"الصين\" تستخدم سائل دم أزرق بديل له قدرة أقل على توليد الطاقة، إلا أنه أكثر كفاءة. مما ينتج عنه أندرويد قادرة على العمل لشهور دون إشراف أو إعادة شحن في مناطق الصين الريفية. من سيربح سباق الفضاء الجديد؟ الجميع يسيرون باتجاه مختلف، قريبًا سيتضح الأمر.‬"}},"19":{"title":"‪تغير المناخ‬","subtitle":"‪كيف تغير البيئة المجتمع الأمريكي‬","articles":{"1":"‪أشارت إحصائية أمريكية حديثة إلى أن الأغنياء سيهجرون سواحل \"أمريكا\" التي كانت مزدهرة يومًا ما نظرًا لارتفاع مستويات البحر المتزايدة والتغير المناخي اللذان يؤديان إلى حالة الطقس الشديدة. العقارات الساحلية في الأماكن التي كانت الأكثر جذبًا مثل \"ميامي\" و\"لوس أنجلوس\" تعاني الآن من \"خشية الزوار الذهاب إليها\"، حيث إن الأغنياء يختارون الأماكن الأبعد عن المياه أو السكن في المرتفعات. يسبب هذا ارتفاع أسعار المناطق التي كانت قروية في السابق، ويخفض من قيمة المنازل في الأحياء المرغوبة سابقًا. بينما تبدو فرصة رائعة للفقراء من الأمريكيين للتمتع بأسلوب حياة جديد، إلا أن الحقيقة تبدو غير ذلك.‬","2":"‪العقارات الساحلية ليست فقط معرضة للفيضانات المتكررة والأعاصير وتقلبات الطقس الأخرى - بالإضافة لذلك تعاني من \"انتقال الخدمات والمرافق إلى المناطق الحضرية\" حيث يذهب المستهلكون الأكثر ثراءً. خبير التطوير الحضري \"أرنولد واترز\" يدعو هذا بـ\"تأثير الدونات\"، حيث \"المناطق المركزية والمدن الساحلية يتم إخلاؤها\". هذا التعداد السكاني هو آخر مثال علي تأثير التغير المناخي على المجتمعات الأمريكية بطرق غير متوقعة - مغيرًا ليس فقط بيئتنا ولكن نسيج أمتنا نفسه.‬"}},"20":{"title":"‪بعد نقطة التحول‬","subtitle":"‪أصبحت الأرض غير قابلة للإصلاح رسميًا‬","articles":{"1":"‪حذرنا علماء الجيولوجيا طويلًا من نقطة التحول - أو اللحظة التي يصل فيها الاحتباس الحراري إلى مستوى لا رجعة منه. ويقول العلماء إننا اجتزناها بالفعل. قلّت الغابات المطيرة العالمية بنسبة 79% والشعاب المرجانية الساحلية بنسبة 58% منذ عام 2000. الجليد القطبي ذاب بمعدلات أدت لمعاناة مناطق ارتفاع منسوب المياه، محاولة منعها من الوصول إلى مدنهم الساحلية. مع انخفاض \"عوامل التبريد\" بشكل كبير، توجد الآن نسبة عالية جدًا من الكربون في الجو لن تستطيع الأرض امتصاصها أبدًا. ‬","2":"‪قال \"جيسون رييز\" رئيس \"منظمة البيئة العالمية\": \"هذه الدراسة تؤكد الشكوك التي كانت لدى العديد منا منذ مدة طويلة - ولكن الأزمة الحقيقة هي تدهور الموارد الطبيعية المرتبط بهذا، سواء في مصادر الطاقة أو المعادن التي أوشكت على النفاد ولا يمكن استبدالها.\" العديد من مناصري الحفاظ على البيئة انتقدوا تعليقات \"رييز\" على أساس أنها تحث الناس على عدم التصرف. إلا أن \"رييز\" عارض هذه المزاعم قائلًا: \"من المهم أن يتقبل الناس حقيقة الموقف. ستستمر حرارة الكوكب في الارتفاع. السؤال الوحيد هو بأي معدل؟\"‬"}},"21":{"title":"‪جنون الطعام الصحي‬","subtitle":"‪تغير مزارع \"ديترويت\" الحضّرية طريقتنا في الطعام‬","articles":{"1":"‪تواجه مراكز \"أمريكا\" الحضّرية كلها مشكلتين متزايدتين: وهما البطالة وصعوبة الحصول على طعام صحي ومنخفض السعرات الحرارية. ولكن من المحتمل أن مزارع \"ديترويت\" الحضّرية - خطة تجريبية في عاصمة مدينة \"ميشيغان\" - قد تكون وجدت الحل للمشكلتين. \"دي يو إف\" هي مبادرة حضرية تستغل مناطق المدينة غير المُستخدمة - مثل أسطح المباني والأفنية غير المُستخدمة - وتحوّلها إلى مزارع طبيعية لا يتم فيها تعديل المنتجات وراثيًا.ثم تمتلئ هذه المزارع بمَن كانوا عاطلين عن العمل بالمناطق الحضرية، ثم تُقدم إليهم الأعمال الخارجية والرواتب الجيدة بدلًا من اتجاههم إلى الخدمات الاجتماعية أو الجريمة.‬","2":"الأطعمة تنتج من دون مبيدات أو كيماويات، وتباع المحاصيل العضوية عبر موزعين مختصين. ومع ارتفاع نسب زيادة الوزن في \"ديترويت\"، المزيد من الخضروات يمكن أن تكون جيدة. عندما بدأ الأخوان \"دانيال\" و\"باركر ترينت\" المبادرة، لم يتمكنا من الحصول على التمويل: \"قصدنا كل مصرف، إلا أن الجميع رفضوا إعارتنا ما يكفي حتى لشراء جاروف\". الآن، توظف \"دي يو إف\" ما يزيد عن 50 عاملًا لخدمة المئات من الأندرويد: \"نتلقى طلبات كل يوم من شركات استثمارية يعرضون علينا رأس المال، إلا أننا نفضل الإستقلال. الجانب الأخلاقي لما نفعله مهم بالنسبة لنا.\" إن كان هذا يعني نسبة بطالة أقل وطعام ذو جودة عالية، من قد يعترض؟"}},"22":{"title":"‪قوة الأندرويد!‬","subtitle":"‪هل يجب تجريمها؟‬","articles":{"1":"‪في المباراة الثالثة من هذا الموسم، سدد رامي الكرة الأندرويد، X67 رمية تجاوزت علامة 120 ميلًا في الساعة. لم يستطع ضارب الكرة البشري التحرك إلا بعد أن وصلت الكرة في يديّ ممسك الكرة. صُمم الأندرويد لينضم واحد منهم فقط إلى كل فريق، ولكنهم أصبحوا ضمن خطة الفريق الأساسية. فكل خطط فرق دوري كرة القاعدة الرئيسي تحطم الرقم القياسي في انتقالات اللاعبين، ساعين إلى شراء آخر موديلات الأندرويد، ولكن هل يسيئ هذا للعبة؟ ‬","2":"‪تقول \"جيني ووترفيلد\" -رئيسة مجلة محبي \"هوم ران\"- لقد بدأ يخيب ظنّ المشجعين: \"يشهد سحر الرياضة حدود القدرات البشرية. وتحطيم الآلات لتلك الأرقام القياسية ليس أمرًا ممتعًا - ولا حتى مفاجئًا\". لكن لا يتفق الجميع مع هذا. يرى \"كريستوفر لينوكس\"، معلق تلفزيوني على كرة القاعدة ورامي كرة سابق- أن الأندرويد يجعلون الألعاب أكثر إثارة قائًلا: \"هذه الآلات تشعل الحماس وتدفع اللاعبين للأداء بشكل أفضل. لا يمكن للعبة أن تصمد إلا بالتطوير.\"‬"}},"23":{"title":"‪أندرويد ظهير ربعي‬","subtitle":"‪\"سايبرلايف\" تكشف عن أندرويد ظهير ربعي‬","articles":{"1":"‪كرة القدم الأمريكية قاومت انتشار اللاعبين الأندرويد بشكل كبير، مع بقاء المباريات الهامة مقصورة على اللاعبين البشريين. إلا أن هذا قد يكون على وشك أن يتغير، عقب الكشف الأخير لـ\"سايبرلايف\" عن العرض التقني QB1000، ظهير ربعي من الأندرويد قادر على الرمي من طرف الملعب حتى الطرف الآخر ليصيب هدفًا بعرض ستة بوصات. النموذج مبرمج بأكثر من 1500 لعبة، من الكلاسيكيات كتهريب الكرة أو تمريرها والمزيد من المناورات المُخصصة، جميعها يمكن تطبيقها في العالم الحقيقي.‬","2":"‪تم الكشف عن QB1000 في معرض جديد لتصنيع الأندرويد لـ\"سايبرلايف\" في \"ديترويت\"، حيث عُرضت مجموعة متنوعة من النماذج الأولية تم صنعها لإظهار إمكانيات التكنولوجيا المتقدمة. إلا أنه وعلى الرغم من الإعجاب الشديد الذي تلقاه آخر إبداعات \"سايبرلايف\"، إلا إن \"روي كينستون\"، مؤسس جماعة مناهضي الأندرويد، يرى جانبًا سيئًا: \"تعلم \"سايبرلايف\" بالضبط ما تفعله بهذا \"العرض\" - يأملون تشويه الرياضة كما فعلوا بكل شيء آخر.\" وعلى الرغم من هذه التحفظات، يرى البعض إن الأمر هو مسألة وقت. فبعد اقتراب مشاركة الأندرويد في كرة السلة وكرة القاعدة، قد نرى قريبًا ظهيرًا ربعيًا مع حلقة مضيئة. ‬"}},"24":{"title":"‪فرقة من الأندرويد مرشحة لجائزة موسيقية‬","subtitle":"‪المعجبون يهللون، والتقليديون يبكون‬","articles":{"1":"‪\"هير فور يو\"، هو اسم فرقة شباب الأندرويد والتي يتم التسويق لها من قبل شركة التسجيلات \"ديجيتال هارموني\" في \"ديترويت\"، والمرشحة بقوة لنيل جائزة أفضل فنان جديد في حفل جوائز احتفال الموسيقى. في خطاب عام تم توقيعه من قبل شركات الموسيقى التي توظف البشر فقط والتي يستمر عددها في الانخفاض، تحث فيه شركة \"ديجيتال هارموني\" على إسقاط الفرقة من الاعتبار في احتفالات الجوائز المماثلة، مشيرين إلى تراجع الجدارة الفنية في الموسيقى.‬","2":"‪لكن مع وصول نسبة مشاركة البشر بالإنتاج الموسيقي لأقل من 5% من السوق الموسيقي، يبدو أن نداءات التقليديين لن تلقى صدى يذكر متحدث باسم شركة الإنتاج قال: \"هير فور يو يلبون الفرح والسعادة للمعجبين. الموسيقى هي كل ما يهم بالنسبة لهم\". ‬"}},"25":{"title":"‪معاشرة الأندرويد أفضل بشكل رسمي‬","subtitle":"‪نأسف يا سيدات، لا يمكن هزيمة البلاستيك!‬","articles":{"1":"‪نتائج استطلاع الرأي الخاص بنا قد ظهرت، وأصبح الأمر رسميًا - 68% من الرجال يفضلون إقامة علاقة مع أندرويد بدلًا من امرأة حقيقية! بنسبة 52% من الرجال يقولون إنهم جربوا الأمر على الأقل مرة واحدة، هذا يعني الكثير من الحب الموجه للأندرويد!‬","2":"‪تم إعطاء عدة أسباب لتفسير هذا التفضيل، لكننا نظن أننا نعرف السبب الحقيقي - الأندرويد لا يودون الحديث عن مشاعرهم بعد الآن! هذه القصة برعاية ملهى \"إيدين\": \"التكتم هو عنواننا\".‬"}},"26":{"title":"‪حان الوقت لمواجهة الموسيقى‬","subtitle":"‪عودة الحفلات الموسيقية المباشرة‬","articles":{"1":"‪بالنسبة للجيل الأصغر، أصبحت مشاهدة الحفلات الموسيقية خلال الواقع الافتراضي هي الأمر المعتاد. ومن عساه لا يحب ارتداء قناع الواقع الافتراضي والاستمتاع بالعرض على أفضل مقعد في المنزل؟ إنه حل رخيص وآمن ومريح تشاهد من خلاله المغنين المفضلين. ولكن الحفلات الموسيقية المباشرة توشك على الانتهاء. أطلقت \"فرقة نينا وكيوزك\" حملة لإحياء الحفلات الموسيقية التقليدية بحضور جمهور حقيقي أمام مغنين واقعيين. قال \"تشاك موريسون\" المتحدث باسم الفرقة: \"ثقافة التوجه إلى الحفلات الموسيقية شيء من الماضي ولكننا نريد إحياءه. نشعر بالموسيقى الحقيقية عندما تهتز في أعماقنا بينما يحيط بك أشخاص يغمرهم الشعور ذاته.\"‬","2":"‪\"حطّم الجدران\" ستكون إحدى أوائل الفرق على المسرح. \"الأداء أمام جمهور حقيقي والحصول على تفاعل فوري سيكون رائعًا. هذا هو ما يجب أن تكون عليه الموسيقى\" كما قال المغني الرئيسي \"باز راد\". \"الحماس والتصفيق والصراخ... لا يمكنك الحصول على هذه الأشياء جالسًا على أريكتك\". إن حقق هذا نجاحًا، فستكون خطوة الفرقة القادمة هي إعادة إحياء المهرجانات الموسيقية - وهو ما يفترض أن يكون خبرًا سعيدًا لمحبي الموسيقى. ‬"}},"27":{"title":"‪اكتشاف حياة على \"تيتان\"!‬","subtitle":"‪تزايد الأدلة على وجود حياة فضائية‬","articles":{"1":"‪مسبار \"داروين\"، والذي غادر منذ تسعة عشر عامًا تمامًا لفحص غاز الميثان المُجّمد على سطح \"تيتان\"، أكد لتوه وجود كائنات دقيقة تعيش على عمق مئات الكيلومترات تحت السطح في محيط من الماء المالح تحميه طبقة سميكة من الثلج. بعد العثور على أشكال حياة ميكروبية على \"انسيليدوس\" قمر آخر لكوكب زحل، تزداد احتمالات انتشار الحياة بالكون.‬","2":"‪متحدث باسم وكالة \"ناسا\" رد على هذه القصة بأنها \"الأخيرة في سلسلة من الدلائل على وجود حياة على الكواكب الأخرى\": \"بعثة الأندرويد الاستكشافية إلى \"أيو\" هي واحدة من عدة رحلات مماثلة ذات أهداف مماثلة تقضي بالعثور على أشكال حياة خارج الأرض.\" \"جيسون غراف\"، مدير قسم إضفاء الطابع البشري في \"سايبرلايف\"، قال إن الشركة تحمل التزامًا تجاه شراكتها مع \"ناسا\" مصرحًا: \"الأندرويد من مرتادي الفضاء مصممون خصيصًا لتأدية وظائفهم أثناء الرحلات الطويلة من هذا النوع ونحن فخورون أن نماذج الأندرويد الخاصة بنا هي في طليعة العملية الاستكشافية.\"‬"}},"28":{"title":"‪وفاة رسام شهير‬","subtitle":"‪\"كارل مانفريد\": \"أحد ألمع مشاهير ديترويت\"‬","articles":{"1":"‪تم تأكيد نبأ وفاة الرسام المشهور \"كارل مانفريد\". شخّص محقق الوفيات الحالة بأنها \"نوبة قلبية قاتلة\"، ناتجة عن حالة اضطراب أسري. \"ليو\" نجل \"مانفريد\"، طلب من وسائل الإعلام احترام خصوصية العائلة في هذا الوقت العصيب. حاز \"كارل مانفريد\" على الشهرة في عشرينيات القرن الواحد والعشرين لأنه ممثل لاتجاه الرمزية الجديدة، بأعمال قوية وذات طابع مُظلم تشبه أعمال \"فرانسيس بيكون\".‬","2":"‪ومرت عدة سنوات، وصولًا لفترة مظلمة تأثرت فيها أعماله باستخدامه للكحول والمخدرات. إلا أن الفنان قد عاد للعمل في الشهور الماضية. حاكمة \"ديترويت\" قدمت تعازيها للعائلة بالنيابة عن المدينة بالكامل، واصفة \"مانفريد\" بأنه \"أحد ألمع سكان ديترويت\". وسيتم طرح مجموعة من أعمال \"مانفريد\" بالمزاد بالأسابيع القادمة.‬"}},"29":{"title":"‪القوانين الثلاثة لتربية الآليين‬","subtitle":"‪الحياة الأسرية أسهل كثيرًا الآن...‬","articles":{"1":"‪عندما أطلقت \"سايبرلايف\" مجموعة الأطفال المبدئية، كانت الناس مرتابة من شراء \"الأسرة\". والآن أصبحت الأكثر بيعًا في \"سايبرلايف\"، ولكن هل هي مفاجأة حقًا؟ إنها قابلة للتعديل ودون حلقة مضيئة ولا تشعر بالجوع ولا تحتاج إلى عناية الأطفال المُكلفة ولا تحتاج إلى شراء الملابس الجديدة وبالطبع دون حفاضات كريهة الرائحة! يفصل بينك وبين الطفل المثالي نقرة واحدة. يمكن تعطيل كل احتياجاتها بضغطة زر... في غاية السهولة. إنه حل سهل وخال من التوتر للآباء أصحاب الوظائف، الذين يعانون للحصول على طفلهم الخاص، أو يفتقدون وجود صغير في المنزل.‬","2":"‪بمعدل بطالة يصل إلى 37.3%، إنفاق 7,500 دولارًا على ابن لن يرهقك بسنوات المراهقة المزعجة أو بمصاريف الجامعة، يبدو كاستثمار حكيم مقارنة بدفع 350,000 دولار على مدار 17 عامًا. كما أنه ليس التزامًا طوال الحياة. إلا أن عالمة الاجتماع \"ماري والاس\" جادلت قائلة: \"الأندرويد يحثون الناس على عدم الإنجاب في وقت معدلات الإنجاب فيه منخفضة في الأساس\"، وهذا سيؤدي إلى ما أسمته بـ\"هلاك الأطفال\". \"جيسون غراف\"، مدير قسم إضفاء الطابع البشري في \"سايبرلايف\"، يرى أن هذه المزاعم ما هي إلا \"المقاومة المعتادة للأفكار الجديدة\"، مطلقًا على الأندرويد الجدد \"نصر للتصميم ذي الطابع البشري\".‬"}},"30":{"title":"‪\"إيفانوف\" يقول \"قطعًا\"!‬","subtitle":"‪رد الرئيس الروسي على تحذيرات \"وارين\"‬","articles":{"1":"‪بعد تصريح الرئيس \"وارين\" بأن \"على جميع القوات الروسية الانسحاب فورًا من المنطقة القطبية\"، أصدر الرئيس الروسي \"إيفانوف\" ردًا رسميًا. وصف \"إيفانوف\" تصريحات \"وارين\" بأنها \"دبلوماسية التهديد\" وقال: \"تهديد الولايات المتحدة بعمل حربي هو الخطر الأول على الاستقرار في المنطقة.‬","2":"‪أصدر \"الكرملين\" بيانًا مفصلًا يوضح حق \"روسيا\" في المنطقة، وقال \"إيفانوف\" إنه \"يذكّر الرئيس \"وراين\" بأن \"الولايات المتحدة تخضع لقرارات الأمم المتحدة، مثل الجميع.\" لا يبدو أن هذا الصراع سيهدأ قريبًا.‬"}},"31":{"title":"‪سايبر وايلد لايف‬","subtitle":"‪أول حديقة حيوان أندرويد‬","articles":{"1":"‪تستعد \"سايبرلايف\" لافتتاح أول حديقة حيوان من الأندرويد في \"لوس أنجلوس\" والتي ستضم أنواعًا مذهلة انقرضت في الثلاثين سنة الماضية. وستتميز الحديقة بضم بحيوانات كالسلاحف جلدية الظهر والدببة القطبية والغوريلا الجبلية والأفيال الإفريقية والعديد من أنواع النمور. صرحت المتحدثة الرسمية للمسؤولية الاجتماعية للشركات في \"سايبرلايف\"، \"دانيال كارنيغ\" قائلة: \"تصلح حديقة الحيوان للناس من كافة الأعمار\" وهي تتحمل على عاتقها مهمة \"إرشاد الجيل الجديد لأهمية حماية بيئتنا المعرضة للخطر\".‬","2":"‪ورغم ادعاء بعض أنصار البيئة أن هذه الحديقة ستهدد بانقراض الحيوانات الحقيقية، إلا أنه من الصعب إخماد هذا الحماس بشأن التكنولوجيا التي تستخدم لإعادة الأنواع المنقرضة. لم نشهد هذه الحيوانات بعد ولكن \"سايبرلايف\" تعد أنها ستكون حيوانات \"أفضل من الحقيقية حتى\". ولا شك أنها ستكون رحلة ممتعة لتقضيها العائلة في عطلة نهاية الأسبوع!‬"}},"32":{"title":"‪الأندرويد الهارب!‬","subtitle":"‪ذعر في \"كامدن\" بسبب الأندرويد الهاربين.‬","articles":{"1":"‪شهد ساكنو ضواحي \"كامدن\" في \"ديترويت\" مطاردة مثيرة اليوم نفذتها الشرطة، بالإضافة إلى نقاط التفتيش والعديد من مقابلات الشرطة التي كشفت عن الكثير من المجرمين الهاربين. ولكن هذا الهارب مختلف من نوعه: فهو من الأندرويد. يُقال إن الموديل AX400 المارق يعاني من خلل نادر للغاية وقد دبر بحكمة لتفادي الشرطة وقد سلك طريقًا سريعًا ليهرب من مطاردة الشرطة.‬","2":"‪أقوال الشهود العيان غير حاسمة ولا يوجد أي تقرير رسمي، يستحيل الجزم بما حدث بالضبط. إلا أن مراسلي الأخبار المحليون يبحثون في الأمر الآن. لم نعثر على أي متحدث لـ\"سايبرلايف\" للتعليق - والتساؤلات لا تزال مستمرة.‬"}},"33":{"title":"‪تفشي الثلج الأحمر‬","subtitle":"‪آخر أزمة مخدرات تجتاح \"ديترويت\"‬","articles":{"1":"‪المنشّط الصناعي المعروف بصورة غير رسمية باسم \"الثلج الأحمر\" أصبح العقار الشائع لدى الطبقة الفقيرة المتزايدة في \"ديترويت\". يشير المحللون إلى أن سبب المشكلة يكمن في كون \"ديترويت\" مركزًا لصناعة الأندرويد، مشيرين إلى أن سبب رواج العقار هو عدم الرضا الناتج عن شغل الأندرويد لوظائف البشر. عالمة الاجتماع د. \"جوليان كارتر\" توصلت لنفس الرابط بين الأندرويد وتفشي العقار: \"حيثما ينتشر الأندرويد من \"سايبرلايف\" في البلاد، يجلبون معهم الثلج الأحمر. رجال ونساء فقراء، يستميتون لكسب عيشهم، هم معرضون ليصبحوا مستخدمين - أو حتى موزعين للعقار.\"‬","2":"‪لا يقتصر الأمر على انتشار شعبية هذا العقار، لكن تركيبته الكيميائية هي أيضًا خطيرة بشكل فريد من نوعه. الثيريوم، المكون الأساسي للدم الأزرق للأندرويد، هو أحد المكونات الفعالة في الثلج الأحمر وله تأثير مزعزع لاستقرار إنتاج الهرمونات. الجمعية الوطنية لمكافحة المخدرات NANP تقول إن المشكلة ستسوء: \"نقاء المكونات منخفض للغاية وفي انحدار مستمر.\" صناعة المخدرات الأكبر في \"أمريكا\" من المرجح أن تنمو. يقال إن موزعي الثلج الأحمر لديهم شعار غير رسمي: \"حيث تكون الدماء زرقاء، يكون الثلج أحمر... ويزداد الربح\".‬"}},"34":{"title":"‪التوتر القطبي يتصاعد‬","subtitle":"‪النيران تصيب سفن أمريكية‬","articles":{"1":"‪جاءنا تقرير بأن حاملة طائرات روسية أطلقت النار على مركب دورية أمريكي في \"المنطقة القطبية الشمالية\"، وأن الزورق الأمريكي رد إطلاق النار. لم تتضرر أية سفينة.‬","2":"‪دعت الرئيس \"وارين\" مؤخرًا ما فعلته \"روسيا\" في \"المنطقة القطبية\" بأنه \"جريمة في حق المجتمع الدولي\"، مشيرة إلى تنجيمها عن معادن نفيسة في الغطاء الجليدي المتناقص. كما وصفت الرئيس الروسي \"أرتيم إيفانوف\" بأنه \"عنصر خطر\". الكثير من خبراء العلاقات الدولية يقولون إنه لا مفر من الصراع المسلح. لا مفر من الصراع.‬"}},"35":{"title":"‪كيف يغير الأندرويد عقلك‬","subtitle":"‪يغير التحدث إلى الآلات الطريقة التي نتواصل بها‬","articles":{"1":"‪يقضي أكثر الأشخاص وقتًا أكثر عند التحدث إلى الأندرويد والهواتف الذكية والأجهزة اللوحية ونظم الترفيه أكثر من الوقت الذي يقضونه في التحدث إلى الأشخاص الآخرين. أثبتت دراسة حديثة أن هذا النوع من التحدث المعروف باسم \"تواصل الأوامر\" يتسم بالتعليمات وإدلاء الأوامر بدلًا من الإقناع والفكاهة أو الحميمية. إضافة ذلك التعديل لخطابنا اليومي تغير عقولنا، بالإضافة إلى ضعف مهارات الإقناع نتيجة لقلة استخدامها.‬","2":"‪هذا صحيح بالأخص في حالة الأجيال الأصغر سنًا. \"التواصل باستخدام الأوامر\" أنتج جيلًا من المراهقين ذوي مهارات اجتماعية محدودة للغاية. وفي نفس الدراسة، وُجد أن الشباب قد طوروا مراكز تواصل في المخ غاية في الاختلاف. لطالما اشتكى أرباب الأعمال من صعوبة العثور على خريجين جدد لديهم القدرة على التأثير بالآخرين أو القدرة على الإقناع. إلا أنه وفي الظروف الحالية حيث يقضي الأشخاص (خصوصًا الشباب منهم) أوقاتهم بصحبة آلاتهم، من الصعب رؤية كيف يمكن للوضع أن يتحسن. ‬"}},"36":{"title":"‪القوات الخارقة الجديدة‬","subtitle":"‪\"اقتصادات جديدة\" بعلامة تجارية موحدة‬","articles":{"1":"‪وافقت كل من \"البرازيل\" و\"روسيا\" و\"الهند\" و\"الصين\" و\"جنوب إفريقيا\" - المعروفة باسم BRICS في الأسواق الناشئة - للتو على علامة تجارية موحدة والتي من شأنها تقليل التعريفة وتعزيز التجارة بين البلدان المختلفة. ويُقال إن الصين هي من عقدت الاتفاق. وصفت \"شي دنغ\" - وزيرة الصين للتجارة الدولية - الاتفاق بأنه \"متأخر كثيرًا\" وأنه \"مثال آخر على ما وصلت إليه الاقتصادات الناشئة كما يطلق عليها\".‬","2":"‪تقضي الأنباء بأن الصفقة تغطي مجالًا واسعًا من البضائع والمبادلات من السيارات والأطعمة والعملات، بأحكام موضوعة خصيصًا للتكنولوجيا المتعلقة بتصنيع الأندرويد. أظهر هذا تكهنات عن تعاون وشيك بين \"روسيا\" و\"الصين\" كمحاولة لزعزعة صدارة \"سايبرلايف\" في هذا القطاع من السوق. عند سؤالها، لم تعطي \"شي دينغ\" إجابة واضحة قائلة: \"توجد العديد من الفرص لموقعي المعاهدة للعمل معًا. ومراقبة هذا المجال.\"‬"}},"37":{"title":"‪اختفاء الغواصة \"أيوا\"‬","subtitle":"‪سفينة أمريكية تُرصد لآخر مرة في \"المحيط المتجمد\"‬","articles":{"1":"‪الغواصة المدمرة الأمريكية \"أيوا\" اختفت في المياه القطبية الشمالية. هناك تحقيق جارٍ ولكن الرئيس \"وارين\" لم تخفي شكوكها في أن \"روسيا\" هي من قامت بالأمر: \"الاعتداء الروسي وصل إلى مستوى جديد. وعلى (الولايات المتحدة) الرد.\"‬","2":"‪\"الكرملين\" لم يصدر بيانًا بعد لإنكار صلته بالحادث على الإطلاق، رغم أن الدبلوماسي الروسي \"ناباكوف\" صرح بأنه \"لم يكن من الجائز تواجد الغواصة المدمرة الأمريكية في (المنطقة القطبية الشمالية) على أية حال.\" الخبير الأمني \"بن ويليامز\" وصف الموقف بأنه \"حرب على وشك البدء.\"‬"}},"38":{"title":"‪قوات الأندرويد‬","subtitle":"‪تشرف وزارة الدفاع على طلب 000,50 من قوات الأندرويد‬","articles":{"1":"‪هذا يمد بحوالي 200,000 وحدة تخدم في جيش \"الولايات المتحدة\" بالفعل (الأعداد الحقيقة هي من الأسرار العسكرية). وتضم هذه الوحدات الجديدة التي تقدر بعدد 50,000، 2500 تابع وهي نماذج فريدة تتميز بقدرة على الاختراق والاغتيال، وستنضم إلى القوات البحرية. وتعد غالب قوات الجيش الأمريكي من الأندرويد أما البشر فيحتلون مناصب القادة ويضعون الإستراتيجيات. ورغم ذلك، تُدعم هذه المناصب بذكاء اصطناعي معقد مما جعل الجيش الأمريكي يُوصف بأنه أول قوة مقاتلة \"مستقلة بالكامل\".‬","2":"‪أعاد هذا فتح النقاش المتعلق بخدمة الأندرويد بالجيش، حيث ادعى البعض أن الآلات لا تمتلك حسًا أخلاقيًا قد يسمح لها باتخاذ قرارات قد يترتب عليها حياة أو موت في ميدان المعركة. \"بوب وودز\"، رئيس منظمات غير حكومية لضحايا الحروب، وصف الأخبار على أنها \"مثيرة للاضطراب\" قائلًا: \"الآلات ينصب تركيزها على مهمة واحدة، ولا يمكنها تقييم العواقب الأخلاقية لأفعالها - مما يعني المزيد من الوفيات في صفوف المدنيين\".‬"}},"39":{"title":"‪من هو؟‬","subtitle":"‪سؤال يطرحه الجميع‬","articles":{"1":"‪بعد البث غير المرخص في \"ديترويت\"، يريد الجميع أن يعلم: من هو هذا الأندرويد؟ يجري الآن تحقيق فدرالي لتتبع هذا الأندرويد وتعطيله، ولكن مسئولي تنفيذ القانون لا يصدرون أية تصريحات بهذا الشأن. ويدعي الشهود العيان أن الأندرويد اقتحم برج \"ستراتفورد\"، محطة أخبار \"ديترويت\" المحلية مع بعض المرافقين. كانت هذه الآلات مسلحة وعنيفة، وتتبع أوامر قائد غامض.‬","2":"‪هذا يلفت انتباهنا إلى غموض الموقف الحقيقي: من أين أتى هذا الأندرويد؟ كيف استطاع أن يكون عنيفًا؟ وما نوع الخلل الذي أصابه حتى يتصرف هكذا؟ وحتى يستكمل مكتب التحقيق الفيدرالي تحقيقه، لن نلم بالأمر. ولكن هناك أمر مؤكد: ستستمر التساؤلات حتى تُدمر هذه الآلة الخطرة.‬"}},"40":{"title":"‪الأسواق تتنبأ بالحرب‬","subtitle":"‪انخفاض البورصة بنسبة 10% خوفًا من النزاع القطبي‬","articles":{"1":"‪أغلقت الأسواق المالية الأمريكية تعاملاتها بانخفاض إجمالي قدره عشرة نقاط بالأمس، عقب فترة مستمرة من الأداء السيئ المماثل في الأسابيع الماضية. الخبراء الاقتصاديون يُرجعون الأداء السيئ للانخفاض الكبير لقيمة أرصدة المستهلكين بسبب استمرار اعتماد السوق على مشاركة \"أمريكا\" في الحرب للحصول على القطب عاجلًا أم آجلًا.‬","2":"‪الأداء الجيد للمخزونات العسكرية يؤيد هذا التقييم، مع تمتع مُصنّعي الأسلحة وقطاع الطيران بنمو غير مسبوق. يستمر المستثمرون بإبداء تأييدهم لـ\"سايبرلايف\" نظرًا لشراكتها مع وزارة الدفاع للتطوير والإمداد بالأندرويد العسكريين. مع استمرار \"روسيا\" و\"الولايات المتحدة\" بالسيطرة على الأخبار العالمية، وضعف احتمالات تراجع أيا منهما، من المرجح استمرار السوق بالانخفاض.‬"}},"41":{"title":"‪هرب AX400‬","subtitle":"‪لا يزال الأندرويد طليقًا‬","articles":{"1":"‪تمت مطاردة أندرويد في ضاحية في \"ديترويت\" اليوم في مشهد يعيد للأذهان صور المجرمين البشريين الذين كانوا يهربون من الشرطة. تظن مصادرنا أن النموذج AX400 قد يكون في الواقع هو نفس النموذج المفقود في المنطقة حسبما تم الإبلاغ، ولكن دائرة شرطة \"ديترويت\" رفضت التعليق على هذا الجانب من القضية.‬","2":"‪أبلغ الشهود أن الأندرويد \"كان يرتدي ملابس البشر\" ولم يكن له حلقة مضيئة، لكن عناصر من داخل قسم شرطة \"ديترويت\" تؤكد أن الملازم \"هانك أندرسون\" - الذي تم تعيينه في وحدة جرائم الأندرويد - يقترح أن المشتبه به هو آلة. لا يزال الأندرويد طليقًا ويُشتبه في كونه خطيرًا للغاية. تطلب الشرطة من الشهود تقديم أية معلومات قد تكون لديهم عن الواقعة للسلطات.‬"}},"42":{"title":"‪شغب الأندرويد‬","subtitle":"‪آلات فقدت صوابها تخرب أحياء \"ديترويت\"‬","articles":{"1":"‪قامت عمليات تخريب كثيرة في أحياء \"ديترويت\" الليلة الماضية وتم اقتحام متاجر \"سايبرلايف\" وسرقة الأندرويد منها. ولكن هذه ليست كالجرائم المعتادة: الجناة الحقيقيون من الأندرويد. وبالرغم من أن الشرطة لم تصرح بأي بيان رسمي بعد، إلا أن مقاطع كاميرات المراقبة المُسربة تظهر عددًا من الأندرويد يخرجون من الفتحات ويدمرون زجاج المتاجر ‬","2":"‪أسوأ حادثة كانت في \"كابيتول بارك\"، حيث حضرت الشرطة إلى الموقع وتمت مواجهتهم من قبل أندرويد يتصرفون بعنف. لم يكن أمام الضباط أي خيار سوى إطلاق النار على الآلات المعطوبة، والتي من المرجح أنها تعاني من خلل سلوكي. شاهد عيان طلب عدم الإفصاح عن هويته، قال: \"أنا شخصيًا هوجمت من الزعيم. لقد هددني بسكين وكنت خائفًا جدًا\". بالطبع لا يزال هذا الادعاء غير مؤكد، ولكن لا يوجد سبب لعدم تصديق شاهد بشري في مقابل تصرف مختل لآلة. البعض يربطون المشكلة بالهجوم الأخير على برج \"ستراتفورد\" بـ\"ديترويت\"، والذي تم تنفيذه من قِبل الأندرويد كذلك. قد تكون هذه هي بداية ظاهرة مقلقة ومحيرة.‬"}},"43":{"title":"‪\"ديترويت\" في فوضى‬","subtitle":"‪تدمير كافة الأندرويد كإجراء تحفظي‬","articles":{"1":"‪يلتفت انتباه العالم نحو \"ديترويت\". فقد تضاعفت الأعمال الوحشية للأندرويد بعد الهجوم الأخير الذي شنه الأندرويد على المدنيين في ميدان عام بـ\"ديترويت\". كانت رد فعل الرئيس \"وارين\" قوية على هذا حيث أعلنت عن وجوب تدمير كافة الأندرويد في أنحاء المقاطعة. وستجمع السلطات هؤلاء الأندرويد وتأخذهم لمراكز لتفكيكهم.‬","2":"‪الأجهزة الأمنية أكدت على دعوة \"وارين\" للتحلي بالهدوء في هذا الوقت الحرج، مؤكدين إن \"التغيّر\" (المصطلح المستخدم للأندرويد العنيفين المارقين) يظهر فقط في نسبة صغيرة من الأندرويد. سيتم تدمير البقية كإجراء احتياطي حتى تحديد سبب العطل وفهمه على نحو كامل. لكن ومع تطبيق حظر تجول على نطاق قومي وقوات مسلحة تجوب شوارع المدينة، من الصعب على المدنيين الحفاظ على هدوئهم. متحدث باسم صحافة الحرية الأمريكية ALP وصف الموقف على أنه \"دكتاتوري\" قائلًا: \"أمريكا\" في عهد \"وارين\" تبدو ولايات عسكرية غير حرة، الفكرة التي تدّعي \"وارين\" مناهضتها\". ‬"}},"44":{"title":"‪ذعر الأندرويد في \"ديترويت\"‬","subtitle":"‪آلاف الأندرويد يهاجمون المدنيين‬","articles":{"1":"‪عمت الفوضى ميدانًا آخر من ميادين \"ديترويت\" ليلة البارحة - وقد أثار الأندرويد العُنف مجددًا. اجتمعت الآلات خارج مركز تجاري محلي بأعداد هائلة قبل احتلال ميدان \"سانت جون\" وأرهبت المدنيين الأبرياء بالعنف. ويصف أحد الشهود العيان قائدهم بأنه \"هدد شرطيًا\". ورغم أن د ش د لم ترغب في استخدام الأسلحة في مكان مزدحم كهذا حتى لا يُصاب أي شخص، إلا أنهم وجدوا أنفسهم في مواجهة ضد الأندرويد ولم يكن أمامهم أي خيار سوى هذا.‬","2":"‪عدة شهود أكدوا أن الشرطة قاتلت بشجاعة - وأُصيب العديد منهم - لإنقاذ مواطني \"ديترويت\" من الآلات المتوحشة. أحد الضباط أشيد به بشكل خاص بعد محاولة إيقاف تقدم الأندرويد في طريقهم للـ\"بلازا\". الرئيس \"وارين\" تتابع الأمر باهتمام شخصي شديد، واصفة نشاطات الأندرويد على أنها \"توحش دون عقل\". البعض يتوقع تدخلًا من الحكومة الفيدرالية. ‬"}},"45":{"title":"‪إنهم يتحدوننا‬","subtitle":"‪نهوض الأندرويد في \"ديترويت\"‬","articles":{"1":"‪اقتحم الأندرويد شوارع \"ديترويت\" في مشاهد دموية. وتجري \"ديترويت\" تدميرًا شاملًا لكافة الأندرويد وتحيط بهم السلطات في كل منزل وشركة لتدميرهم كإجراء تحفظي. وقد اجتمعت مجموعة من الأندرويد - يُعتقد أنهم على صلة بالحوادث الإرهابية الأخيرة في المدينة - مبدين عنفًا بالغًا.‬","2":"‪الشرطة والسلطات العسكرية متواجدين بالفعل لحماية المدنيين والتعامل مع التهديد، إلا أن الأندرويد حصّنوا أنفسهم في موقع منيع ويبدوا أنهم يستعدون لمواجهة مسلحة. وردتنا أنباء أن الرئيس \"وارين\" محيطة بالموقف. النقيب \"فاولر\" من شرطة \"ديترويت\"، الضابط المسئول عن تحقيق الأندرويد، قال: \"سلامة سكان \"ديترويت\" هي أولويتنا. نتمنى أن نُنهي الأمر بأسرع وقت ممكن ونعيد توجيه تركيزنا لتجميع الأندرويد\". القصة مازالت قيد التطور - سنبقيكم مطلعين على آخر الأخبار بشكل مباشر.‬"}},"46":{"title":"‪حرب أهلية في \"ديترويت\"‬","subtitle":"‪صراعات عنيفة بين الجنود والـ\"متغيّرين\"‬","articles":{"1":"‪اقتحم الأندرويد شوارع \"ديترويت\" في مشاهد دموية. وتجري \"ديترويت\" سحبًا شاملًا لكافة الأندرويد وتحيط بهم السلطات في كل منزل وشركة لتدميرهم كإجراء تحفظي. وقد شن مجموعة من الأندرويد - يُعتقد أنهم على صلة بالحوادث الإرهابية الأخيرة في المدينة - هجومًا على أحد معسكرات تفكيك الأندرويد بعنف بالغ.‬","2":"‪وفي تجاهل تام لحياة المدنيين، قام الأندرويد بتسليح أنفسهم وإطلاق النار في الشوارع المزدحمة، مما أجبر السلطات على الاستجابة، في محاولة لاحتواء الضرر والحفاظ على حياة الأبرياء. الضباط المتواجدون بالفعل يقال بأنهم مدعومون من قبل العملاء الفيدراليين وضباط الشرطة المحلية، إلا أن الموقف ما زال مضطربًا. وردتنا أنباء تفيد إن الرئيس \"وارين\" تتابع الموقف من داخل \"البيت الأبيض\". القصة مازالت قيد التطور - سنبقيكم مطلعين على آخر الأخبار بشكل مباشر.‬"}},"47":{"title":"‪\"كندا\"‬","subtitle":"‪لم يدخل الأندرويد \"كندا\" بعد‬","articles":{"1":"‪بالرغم من إصدار الولايات المتحدة قانون الأندرويد فيما قبل 2028، إلا أن البرلمان الكندي أخّر مرة أخرى قراره بخصوص منع وجود الأندرويد في البلاد أم لا. ونتيجة لذلك، لا يٌباع الأندرويد في \"كندا\" ولا يوجد بصفة رسمية في البلاد.‬","2":"‪ومع تزايد استمرار نمو الأندرويد في اقتصاد الولايات المتحدة بصورة غير مسبوقة، ومساهمته في زيادة معدلات البطالة في البلاد، لا تزال النقاشات المؤيدة والمناهضة لتقنين الأندرويد في \"كندا\" محتدمة. ولكن في الوقت الحالي، ما زالت \"كندا\" دولة خالية من الأندرويد.‬"}},"48":{"title":"‪متّع نفسك!‬","subtitle":"‪موديل AX400 يبدأ بسعر $899 فقط. ‬","articles":{"1":"‪الأندرويد الأول المساعد في الأعمال المنزلية.‬","2":"‪تصميم \"سايبرلايف\"، صُنع في \"ديترويت\".‬"}},"49":{"title":"‪إرهاب الأندرويد‬","subtitle":"‪وصلت الخطط الإرهابية إلى مرحلة أخرى‬","articles":{"1":"‪أصدرت جماعة \"رايز\" الإرهابية المناهضة للرأسمالية فيديو تجريبيًا للأندرويد العسكرية أثناء اختراقهم لموقع للتجارب والتدمير الذاتي. من المعتقد أن الآلات المعروفة باسم \"أندرويد الانتحار\"، هي أجهزة عسكرية مُعدلة، قادرة على هزيمة المركبات المدرعة وتدمير المباني من خلال تفجير خلاياهم المشتركة. وأصدرت \"رايز\" بيانًا بالتوازي مع الفيديو، تلتزم فيه بهدفها طويل الأمد وهو \"تدمير الرأسماليين في كل مكان\" وأيضًا \"تحرير شعوب العالم من جشع الشركات\".‬","2":"‪أكدت جماعة \"رايز\" إنهم اختاروا الأندرويد \"سلاحًا جديدًا\" في نضالهم حيث إنهم يمثلون \"كل ما هو بلا روح وكل ما هو استغلالي بشأن الشركات الكبرى\" عن طريق \"سرقة الوظائف من الفقراء\". وزارة الخارجية الأمريكية رفضت التعليق لحين التحقق من الرسالة، إلا أن المحللين الأمنيين يصفون الأمر على أنه أحد علامات الحرب المستقبلية. خبير مكافحة الارهاب \"روبرت وارد\" وصف \"رايز\" إن التعامل معهم \"صعب بشكل فريد\" قائلًا: \"مطالبهم موجهة للشركات الكبرى، إلا أن التعامل معهم يعود بطبيعة الحال إلى الحكومة\". مما يتسبب بـ\"فوضى من المصالح المتضاربة\" حيث تكون \"آلاف الأرواح في خطر\".‬"}},"50":{"title":"‪كثرة الأعاصير المفاجئة‬","subtitle":"‪تجذب الأعاصير غير المسبوقة الباحثين عن الإثارة‬","articles":{"1":"‪يعاني وسط غرب \"أمريكا\" من فيض أعاصير أقوى وأكثر مما رأيناه من قبل. وتُقدر الأضرار التي تلحق بالممتلكات بأكثر من 100 مليون دولار، ومن المتوقع زيادتها. تم إخلاء أحياء كاملة حيث تحاول السلطات تقليل عدد الضحايا المدنيين وحماية السكان الريفيين من الطقس الشديد، ولكن تواجه قوات الشرطة والإطفاء نوعًا جديدًا من التحدي: فيض الأعاصير.‬","2":"‪المجموعة الغريبة من الباحثين عن الإثارة لديهم عادة أن يقودوا باتجاه الخطر بينما الجميع يحاول الهرب. يصورون كل لحظة مخيفة ويبثونها مباشرة على الإنترنت، مقدمين تغطية لحظة بلحظة لتصرفاتهم الخطيرة. \"مارك ستيل\"، رئيس حراس البيئة بولاية \"كولورادو\" CER وصف الأمر بأنه \"من أغبى ما يكون\"، وطلب من الناس قائلًا: \"ابقوا سالمين وتعاونوا مع السلطات وقللوا من تعرضكم للطقس السيء طالما استطعتم\". إلا أنه ومع بث هذه الأحداث عبر أكثر القنوات شعبية لملايين من المشتركين عبر العالم، لا توجد أي إشارات لاضمحلال شعبية النزعة الجديدة. \"ستيل\" متشائم بهذا الصدد: \"لن يتوقفوا حتى يصاب أحدهم بأذى - وحينها سيكون الأوان قد فات\".‬"}},"51":{"title":"‪يزدهر برج \"ستراتفورد\" بالتكنولوجيا‬","subtitle":"‪تم تطوير مركز أخبار \"ديترويت\"، قناة 16 بفضل التقدم في تكنولوجيا البث‬","articles":{}}},"magazineSubheadlines":{"detroittoday":["‪زيارة رسمية للرئيس \"وراين\" إلى \"المملكة المتحدة\"‬","‪\"مجلس الأمن لحلف الناتو\" ينقسم حول النزاع القطبي‬","‪\"الأمم المتحدة\" تحذر من حرب عالمية ثالثة‬","‪تأييد الرئيس \"وارين\" بنسبة 33%‬","‪\"سايبرلايف\" أول شركة قيمتها تريليون دولار في العالم‬","‪تعداد السكان العالمي يبلغ 10 مليارات‬","‪متوسط العمر في \"أمريكا\" الآن 91 عامًا‬","‪0.4% من تعداد السكان العالمي يمتلك 94% من ثروات العالم‬","‪\"كندا\": حيث الهواء نظيف والترحيب دائمًا حار.‬","‪اكتشف المناظر الطبيعية، واكتشف البراري، واكتشف \"كندا\".‬","‪باحتوائها على أميال من الطبيعة البكر، \"كندا\" هي الأرض الحقيقية للحرية...‬"],"greenearth":["‪الحرارة العالمية زادت 3 درجات منذ عام 2000‬","‪\"ميامي\" ستزيد ارتفاع مصدات مياه البحر عشرة أمتار إضافية‬","‪أعاصير غير متوقعة تجتاح \"الوسط الغربي\"‬","‪انقراض النحل رسميًا: تتبعه مجاعات عالمية‬","‪النيران تجتاح الغابات عدا \"كاليفورنيا\" و\"أريزونا\" و\"نيو ميكسيكو\"‬"],"gossipsweekly":["‪\"جودي هيويت\" تستعرض شكلها الجديد‬","‪\"مارك ووتر\" و\"نانسي ريس\" يتواعدان!‬","‪\"زوجي تسبب في حمل أندرويد\"‬","‪عشرة طرق لاسعاد زوجك والحفاظ عليه!‬","‪بالداخل: النظام الغذائي الجديد الذي يغير كل شيء‬","‪الرجل الذي ليس له وجه – الصور بالداخل!‬","‪\"أمي تريد الزواج بي\" والمزيد، بالداخل! ‬"],"allsports":["‪سيطرة \"ديترويت\" في الهوكي تستمر‬","‪جنون كرة القدم: أحدث التكهنات حول التنقلات‬","‪هل قضت الأندرويد على كرة القاعدة؟ معلومات كاملة.‬","‪سلام دانك - مقابلة مع نجم كرة السلة \"غاري غيبونز\"‬","‪جامعة \"كولج بول\": أيجب على الأبطال الرياضيين قبول الكفالة؟ ‬","‪تقنية جديدة دقيقة بنسبة 100% لإعادة تسجيل الأهداف‬","‪\"سايبرلايف\" تقدم عرضًا لأندرويد ظهير ربعي‬"],"techaddict":["‪جنود الأندرويد: آلات قتل مثالية‬","‪لعبة تقمص الأدوار متعددة اللاعبين بالواقع الافتراضي تصل لمليار مستخدم‬","‪المغناطيس الكمّي والذي يمكنه تنظيف الهواء من الكربون‬","‪سياحة الفضاء: هل المريخ هو وجهة إجازتك القادمة؟‬","‪تطبيق جديد مع سماعة رأس يسمحان بترجمة مباشرة لجميع اللغات‬","‪قطار أنفاق منعدم الجاذبية يربط \"نيويورك\" وواشنطن في 45 دقيقة‬","‪الأندرويد! نحن ندرس آخر النماذج‬","‪المخترقون يستهدفون الألواح الشمسية في آخر خدعة لطلب فدية‬"],"century":["‪السياسة تحت المجهر: هل أعضاء مجلس الشيوخ الأمريكي حقًا فاسدون؟‬","‪زلزال بالصين يقتل عشرة آلاف شخص‬","‪ثقافة العلاوة - لم يدفع المصرفيون لأنفسهم هذا القدر؟‬","‪الرئيس \"وارين\" قريبة من \"سايبرلايف\"؟‬","‪خبراء الأمن الإلكتروني يحذرون: \"يمكن اختراق الأندرويد\"‬","‪موقع إلكتروني للمواعدة يكتشف إن \"قاعدة مستخدميه بها أقل من 5% من الإناث\"‬","‪الشرطة تستخدم بيانات التسوق للتعرف على المجرمين بشكل مبكر‬"]},"chapters":{"1":{"title":"‪الرهينة‬"},"2":{"title":"‪الفتح‬"},"3":{"title":"‪درجات اللون‬"},"4":{"title":"‪منزل جديد‬"},"5":{"title":"‪الرسّام‬"},"6":{"title":"‪شركاء‬"},"7":{"title":"‪ليلة عاصفة‬"},"8":{"title":"‪مكسور‬"},"9":{"title":"‪الاستجواب‬"},"10":{"title":"‪هاربون‬"},"11":{"title":"‪من الموت‬"},"12":{"title":"‪انتظار \"هانك\"...‬"},"13":{"title":"‪الهارب‬"},"14":{"title":"‪\"جيريكو\"‬"},"15":{"title":"‪المأوى‬"},"16":{"title":"‪وقت التقرير‬"},"17":{"title":"‪\"زلاتكو\"‬"},"18":{"title":"‪الروليت الروسي‬"},"19":{"title":"‪قطع غيار‬"},"20":{"title":"‪ملهى \"إيدين\"‬"},"21":{"title":"‪خليج القراصنة‬"},"22":{"title":"‪الجسر‬"},"23":{"title":"‪برج \"ستراتفورد\"‬"},"24":{"title":"‪عدو الشعب‬"},"25":{"title":"‪قطار منتصف الليل‬"},"26":{"title":"‪\"كابيتول بارك\"‬"},"27":{"title":"‪مقابلة \"كامسكي\"‬"},"28":{"title":"‪مسيرة الحرية‬"},"29":{"title":"‪فرصة أخيرة، \"كونر\"‬"},"30":{"1":{"title":"‪تقاطع طرق - \"كارا\"‬"},"2":{"title":"‪تقاطع طرق - \"كونر\"‬"},"3":{"title":"‪تقاطع طرق - \"ماركوس\"‬"}},"31":{"1":{"title":"‪\"ليلة الروح\" - \"ماركوس\"‬"},"2":{"title":"‪\"ليلة الروح\" - \"كونر\"‬"}},"32":{"1":{"title":"‪معركة لـ\"ديترويت\" - \"كارا\" تغادر \"ديترويت\"‬"},"2":{"title":"‪معركة لـ\"ديترويت\" - تم الإمساك بـ\"كارا\"‬"},"3":{"title":"‪معركة لـ\"ديترويت\" - آخر مهمات \"كونر\"‬"},"4":{"title":"‪معركة لـ\"ديترويت\" - \"كونر\" في برج \"سايبرلايف\"‬"},"5":{"title":"‪معركة لـ\"ديترويت\" - تظاهر \"ماركوس\"‬"},"6":{"title":"‪معركة لـ\"ديترويت\" - ثورة \"ماركوس\"‬"}}}}