{"magazines":{"1":{"title":"SPOJENÍ NADE VŠE","subtitle":"Inovace, která zatřese kalifornskou dopravou.","articles":{"1":"Nová služba „SubTube“ dnes úspěšně zvládla svou první jízdu, při níž dopravní kapsle zvládla cestu z Manhattanu do centra Los Angeles pod dvě hodiny – což je méně než polovina standardní cesty letadlem. Kapsle s indukčními motory mohou dosahovat nejvyšší rychlosti 2900 km/h, a to díky využití podtlakových tunelů, které zajišťují prostředí s takřka nulovým třením. To dává již reálnější obrysy otázce, proč si po náročné pracovní směně v New Yorku trochu neodpočinout na kalifornských písečných plážích.","2":"Kalifornský realitní trh zareagoval rychle: ceny příměstských nemovitostí vystřelily o 64 %. Realitní makléřka Charlene Loweová z Los Angeles dle svých slov ví, odkud se noví kupci berou: „Jsou to obyvatelé z východního pobřeží, hlavně z New Yorku. Cítí šanci udržet si svůj newyorský plat a zároveň si užívat losangeleského životního stylu, a tak jsou ochotní mezi sebou vzájemně soupeřit.“ A živo není jen na realitním trhu: ve školách rapidně ubývá volných míst a maloobchodníci v očekávání zámožných Newyorčanů šponují ceny vzhůru. Dle očekávání tento trend nakonec vytlačí z měst kalifornské starousedlíky – a ti také proti tomu protestují. Jeden z rozhořčených demonstrantů pak celou situaci shrnul slovy: „Nejprve nám Detroit sebere práci, a teď nám New York chce vzít domov? Kde tomu bude konec?“"}},"2":{"title":"SEVERNÍ PÓL – PROČ PO NĚM RUSKO TOUŽÍ","subtitle":"Zmrzlé poklady","articles":{"1":"Zvýšený zájem Ruska o severní pól lze spojit s objevením v ledu zamrzlých vzácných minerálů, z nichž některé by mohly sloužit k výrobě thiria. Americké i ruské ekonomice nyní zcela dominuje výroba androidů, avšak v této situaci nejde jen o HDP – nadbytečné zásoby thiria by oběma národům umožnily rozsáhle experimentovat s novými modely androidů a následně zásadním způsobem rozšířit svůj vojenský i ekonomický vliv.","2":"Vezmeme-li v potaz strategický význam celé oblasti – která skrz Norsko a Dánsko (Grónsko) spojuje Rusko s Evropou a Kanadou – jsou veškeré vyhlídky na mírové řešení tohoto sporu v nedohlednu. Mluvčí NATO však neopouští optimismus: „Stabilita v celé oblasti představuje prospěch pro oba národy. Konflikt by naopak neprospěl nikomu.“ Prezidentka Warrenová však svým nedávným vyjádřením podobné názory sabotovala: „Je to jednoduché. Rusko nemá v Arktidě co dělat. Pokud to Kreml odmítá pochopit, budeme ho k tomu muset přinutit.“"}},"3":{"title":"VČELSTVA LETÍ DO HÁJE","subtitle":"Včely oficiálně vyhynuly.","articles":{"1":"Vědci i farmáři desítky let varovali před nevyhnutelným vyhynutím včelí populace. Navzdory těmto výstrahám však Globální institut pro ohrožené druhy (GIES) včera ve Washingtonu na svém zasedání oficiálně oznámil, že se včely staly vyhynulým druhem – živé exempláře nyní žijí jen v zajetí. V posledních desetiletích byla včelstva decimována syndromem zhroucení včelstev, při němž dělnice hromadně mizí a úly pak nejsou životaschopné. Biologové potvrzují, že rozšíření syndromu zhroucení včelstev je způsobeno nadměrným používáním pesticidů, parazity i znečištěním.","2":"Následky této katastrofy pocítí textilní průmysl, dodavatelé pitné vody, a především zemědělci, což je nejvíce znepokojující. Ochránkyně životního prostředí Cathy Lindová zdůraznila obrovský dopad této zprávy: „Na principech opylování je nějakým způsobem závislá celá třetina potravin, které konzumujeme“. Následný hladomor bude mít na svědomí smrt milionů lidí po celém světě. Společnost CyberLife se ve spolupráci s institutem rozhodla soustředit na vývoj robotických včel. Jiní se soustředí na postupy bez využití robotiky, například sdružení Detroitské městské farmy v současné době experimentuje se vzorky včel vyšlechtěnými v zajetí, u nichž ovšem zatím není jasné, nakolik budou prospívat."}},"4":{"title":"ZKAŽENÁ LÁSKA","subtitle":"Prodeje androidů jako „intimních partnerů“ trhají rekordy.","articles":{"1":"Androidi schopní uspokojit sexuální i emocionální potřeby zákazníků se pro společnost CyberLife stali takovým úspěchem, že je jen velmi těžko stíhá dodávat na trh. Ačkoliv se celý nápad zdál původně takřka nesmyslný, tento risk se společnosti CyberLife očividně vyplatil. Tito androidi nabízejí plnohodnotnou náhradu partnera či partnerky, pro muže i pro ženy. Výhod je celá řada: androidi se starají o domácnost, vaří chutné pokrmy a plní jakékoliv sexuální fantazie, aniž by vás odmítali se slovy „Dnes ne, drahoušku – bolí mě hlava“.","2":"Společnost CyberLife prodej svých modelů původně směřovala na mladé obyvatele měst, avšak letošní rekordní míra rozvodovosti naznačuje, že lidé dávají namísto životu s lidským partnerem přednost androidům. Taková skutečnost rozhodně nepomůže prudce klesající míře porodnosti, což vznáší zásadní otázky o roli, jakou androidi hrají v naší společnosti."}},"5":{"title":"PŘICHÁZÍ ČAS ZATÁHNOUT ZA ZÁCHRANNOU BRZDU?","subtitle":"Deprese skrz obrazovku.","articles":{"1":"Dle nedávné studie doktora P. Gorganskiho existuje souvislost mezi časem stráveným před obrazovkami monitorů a rozšířeným užíváním antidepresiv: „Od chvíle, kdy se probudíme, po okamžik, kdy uleháme ke spánku, jsme obklopeni zařízeními, jež s námi komunikují přes zobrazovací panely. Z příliš častého sledování TV vaše oči samozřejmě nezmění podobu z koule na krychli, ale může to mít jiné zhoubné následky“. Mezi ně patří spánkové poruchy, zhoršení zraku i nedostatek vzájemné lidské interakce, což vede k nedostatečnému emocionálnímu rozvoji a depresím.","2":"Gorganskiho studie zjistila, že antidepresiva užívají 2 lidé ze 3, čehož hlavní příčinou je nedostatek sociální interakce. Dle statistik nyní průměrný člověk tráví 82 % času komunikací skrz zařízení namísto osobního kontaktu, čímž značně trpí mezilidské vztahy. Společnost CyberLife reagovala představením „domácího psychologa“ – nového rozšíření androidů, které nás znovu může naučit komunikaci. Vylepšení stojí 150 $, avšak díky skupinové terapii a aktivitám uzpůsobeným dětem i dospělým může přinést prospěch celé rodině. Gorganski je však nadále skeptický: „Naše společnost je závislá na technologii – a nemyslím, že tento problém vyřešíme zase další technologií. Proč prostě nevyjít ven a s někým si nepromluvit?“"}},"6":{"title":"PREZIDENTKA WARRENOVÁ: DÁMA V NESNÁZÍCH","subtitle":"Dokáže dál stát v čele země?","articles":{"1":"Necelý rok po svém zvolení zažívá prezidentka Warrenová problematický začátek svého funkčního období. Jako populární vlogerka si Warrenová, která nemá s politikou žádné zkušenosti, zajistila vítězství s pomocí sociálních sítí a podpory celebrit. Nyní, po několikaměsíční sérii katastrofálních politických nezdarů, se i její nejbližší spolupracovníci a spojenci zamýšlejí nad její další budoucností. Kromě obvinění, že je příliš spjatá s velkými obchodními společnostmi, se teď Warrenová musí vypořádat s vyšetřováním, jež má za úkol určit, zda během své prezidentské kampaně nevyužila firmu CyberLife k zajištění kompromitujících materiálů o svém soupeři.","2":"V této vypjaté atmosféře se navíc tato bývalá celebrita musí vypořádat s nejvyšší nezaměstnaností v amerických dějinách a zároveň čelit největší hrozbě za poslední desetiletí, ve které se USA ocitly. Je to právě prezidentka Warrenová, jejímž úkolem bude nalézt řešení konfliktu v Arktidě, který představuje hrozbu pro celosvětový mír..."}},"7":{"title":"ANDROID PREZIDENTEM?","subtitle":"Nejnovější studie naznačují, že by tomu tak mohlo být...","articles":{"1":"Dle výsledků nedávné odborné studie by androidi zastali řadu pozic státní správy s větší efektivitou než lidé, a to včetně úřadu prezidenta. Kromě rychlosti jejich práce a prakticky neomezené paměti jsou androidi nezkorumpovatelní a lhostejní vůči jakékoliv formě nátlaku. Za podmínky, že dostanou jasné a srozumitelné úkoly, jsou schopní učinit k jejich dosažení odpovídající kroky, aniž by se museli obávat o svou popularitu či vidinu znovuzvolení...","2":"Můžeme v budoucnu očekávat v prezidentském úřadu androida? Dle vyjádření expertů je to jen otázka času, kdy se k takové možnosti přikloní veřejné mínění. Ve světle nedávných korupčních skandálů a vážných politických pochybení sílí hlasy podporující tuto možnost jako nejlepší způsob k udržení naší demokracie."}},"8":{"title":"TAJEMNÝ PAN KAMSKI","subtitle":"Co se stalo s Mužem století?","articles":{"1":"V roce 2028 jsme Elijaha Kamskiho vyhlásili Mužem století. Jeho výtvory zcela změnily náš svět. Androidi nejenže způsobili převrat v ekonomice, ale změnili i způsob našeho života a navždy vychýlili rovnováhu v naší společnosti – ať už k lepšímu či horšímu. Poté se po panu Kamskim slehla zem. Když byl odejit z pozice CEO ve společnosti CyberLife, přesunul se mimo dosah mediální pozornosti a Muž století zcela opustil svět, který stvořil. Kamskiho příběh začíná v roce 2018, v době nízkých cen komerčních nemovitostí, které do Detroitu přitahovaly řadu začínajících podnikatelů. Čerstvý absolvent vysoké školy vsadil všechno na vývoj prototypu androida, ale úspěch několik let nepřicházel – dokud nepřišly dva zásadní průlomy: modrá krev a biokomponenty.","2":"Po představení prvního funkčního modelu, který úspěšně prošel veřejný Turingův test, čímž ohromil celý svět, netrvalo dlouho a rozběhla se velkovýroba, která z firmy CyberLife rychle učinila nejhodnotnější společnost světa. Na vrcholu sil, kdy se hodnota společnosti blížila 500 miliardám dolarů, se však začaly objevovat zvěsti o narůstajících neshodách mezi akcionáři a Kamskim. Ten nakonec společnost za záhadných okolností opustil. Dnes Kamski údajně žije v luxusní vile u jezera kdesi na předměstí jeho milovaného Detroitu, odmítá jakékoliv návštěvy a veškerý svůj čas tráví výhradně mezi androidy. Nejzajímavější otázka tak zůstává stále nezodpovězena: Co se honí hlavou tajemného pana Kamskiho?"}},"9":{"title":"TŘETÍ SVĚTOVÁ VÁLKA","subtitle":"Kdo by ji vyhrál?","articles":{"1":"Kdo vyhraje, rozhoří-li se v Arktidě válka? Amerika má do oblasti horší přístup, ale je obklopená spojenci. Rusko má technologický náskok: jeho androidi jsou schopní pracovat i v teplotách pod dvacet stupňů pod nulou. Americké námořnictvo je vyzbrojeno jednotkami Trojan a Myrmidon, které jsou speciálně navržené k námořnímu boji, zatímco Rusko mohutně investovalo do jednotek „Ledořez“, které jsou schopné prorážet cestu pevným ledem.","2":"Rozložení sil mezi oběma armádami se zdá být rovnocenné – a Harry Grayton, prezident Světové rady pro územní disputace, označil americké i ruské nároky na arktické území za „shodně nepodložené – a shodně cynické“. Mluvčí OSN ve vyjádření k nerozhodnému sporu v Arktidě prohlásil: „Skutečnost, že síly obou soupeřících stran jsou takto vyrovnané, je jen dalším důvodem, proč je třeba takový konflikt za každou cenu odvrátit – v takovéto válce by tratil naprosto každý“."}},"10":{"title":"TAJEMSTVÍ ANDROIDŮ","subtitle":"Jak CyberLife navrhuje androidy, aby mohli žít bok po boku s lidmi","articles":{"1":"Návrh androidů, kteří budou snadno přijatelní pro většinu lidí, představoval pro CyberLife velký úkol. Jason Graff, ředitel humanizačního oddělení společnosti CyberLife, nám v nedávném rozhovoru dovolil poodhrnout roušku tajemství. „První androidi byli dokonalí: měli dokonalé tváře i dokonalé výrazy, ovšem již brzy nám došlo, že je na nich něco znepokojivého, co u lidí vzbuzuje nepříjemné pocity.“ CyberLife tedy začal pracovat na možnostech „humanizace“ svých strojů, abychom je bez obtíží přijali do svých domovů i rodin.","2":"Vyrobili androidy obou pohlaví i všech etnických skupin, analyzovali tisíce hlasů, jen aby našli tu nejpříjemnější barvu. Zdokonalili – samozřejmě zcela nadbytečně – realistické mrkání víčky, simulaci dýchání, vousů i mnoha dalších polidšťujících rysů. Je to právě tato dokonalá simulace lidskosti, která jde daleko za hranici nezbytného, co produkty firmy CyberLife činí tak úspěšné."}},"11":{"title":"CENA ŽIVOTA","subtitle":"Jak autonomní vozidla rozhodují mezi životem a smrtí.","articles":{"1":"Předpoví-li vozidlo bez řidiče blížící se nehodu, jeho systémový počítač musí rozhodovat mezi životem a smrtí – například kterého ze dvou chodců srazit. Avšak přesný postup, na jehož základě vozy činí rozhodnutí, není tak docela znám. Martin Forlong ze společnosti CrowneCars k tomu dodává: „V takových situacích musí snímací systém vozu během okamžiku shromáždit data, na jejichž základě lze určit věk, pohlaví, předpokládanou délku života a podobně.“ Tato data jsou pak porovnána s veřejnou databází, ze které se zjišťuje rodinný stav jedince, předpokládaná délka jeho života či zda má vlastní děti. Vozidlo pak na základě kritérií, jako je například přínos společnosti, vypočítá u každé z možných obětí její „hodnotu“: „Nejvyšší hodnotu přiřazujeme životům, které zachraňují jiné životy, tedy doktorům a sestrám.“","2":"Takový přístup se může zdát nanejvýš rozumný. Avšak předseda Ligy proti automatizaci Felix Gamble tvrdí, že žádný systém nemá právo činit taková rozhodnutí: „Člověk se záznamem v trestním rejstříku nemusí být nutně společensky méně cenný než lékař. Taková informace je z hlediska posvátnosti lidského života irelevantní.“ Forlong však podobná tvrzení odmítá: „Chceme, aby naše vozy činily nejlepší možná rozhodnutí, a to znamená, že musí analyzovat tolik informací, kolik jen dokážou shromáždit. Čím víc, tím líp.“"}},"12":{"title":"ŠPEHUJE VÁS VÁŠ ANDROID?","subtitle":"Společnost CyberLife může zneužívat své androidy ke shromažďování osobních údajů","articles":{"1":"Stále víc a víc expertů hovoří o tom, že CyberLife využívá svých 120 milionů androidů k nahrávání soukromých konverzací svých zákazníků, které pak prodává svým obchodním partnerům. Probírali jste někdy u večeře se svým partnerem či partnerkou nákup nového auta? Společnost CyberLife by takovou informaci mohla využít k cílené reklamě. A takový příklad je pouhý začátek – získat a následně zneužít se dají jakékoliv informace, od osobních indiskrétností po politické preference.","2":"Příval nejrůznějších informací spojujících prezidentku Warrenovou se společností CyberLife tyto obavy jen prohlubuje. Několik organizací na ochranu práv spotřebitelů již několikrát požadovalo, aby společnost CyberLife předložila seznam shromažďovaných informací i klientů, kterým je postupuje, což však společnost dosud odmítala. Požadavky na oficiální šetření zůstávají – alespoň prozatím – nevyslyšeny."}},"13":{"title":"ANDROIDÍ ASTRONAUTI SE CHYSTAJÍ K MĚSÍCI IO","subtitle":"NASA posílá do vesmíru posádku androidů.","articles":{"1":"NASA oznámila, že vyslala do vesmíru posádku pěti androidů, jejímž úkolem je průzkum měsíce Io planety Jupiter. Během expedice, která má trvat tři roky, bychom měli získat spoustu nových poznatků o vzniku naší sluneční soustavy. Ačkoliv nejde o první využití androidů ve vesmíru, jedná se o první posádku složenou výhradně z androidů, čímž dostáváme jasný důkaz, že jsou tyto stroje natolik spolehlivé, aby mohly být pověřeny celou misí.","2":"„Z hlediska dobývání vesmíru jsou androidi zcela výjimečným přínosem,“ říká ředitel NASA Michael Shelley. „Kosmické záření ničí lidskou DNA. Lidé během dlouhodobého pobytu ve vesmíru trpí mnoha neduhy, zatímco androidi jsou vůči většině těchto vlivů imunní.“ NASA potvrdila, že zpáteční cesta posádky není v plánu a že androidi budou na měsíci Io pracovat několik měsíců, dokud nebudou tamějšími extrémními podmínkami zničeni."}},"14":{"title":"NESMRTELNÍ PŘICHÁZEJÍ MEZI NÁS","subtitle":"Mikroskopické stroje nám mohou zajistit věčný život.","articles":{"1":"Navzdory velkým pokrokům v medicíně se i nadále potýkáme s nemocemi, které úsilí vědců a lékařů zdárně odolávají. To se však již brzy může změnit. Společnost CyberLife totiž vyvinula „nano-androida“, který je schopný vstoupit do těla pacienta, kde poté může bojovat s rakovinnými buňkami, asistovat imunitnímu systému či odstraňovat genetické vady. Během nedávných klinických testů byly miliony těchto miniaturních strojů využity k likvidaci rakovinných buněk. Jakmile je takový nádor odstraněn, jsou pak tyto stroje vyplaveny vylučovací soustavou ven z těla.","2":"Dle vyjádření Dereka Rosse, vedoucího Národního institutu pro prodloužení životnosti, se mezi námi objevují „první nesmrtelní“. Vymýcením rakoviny, mozkových chorob a selhání orgánů dáváme prostor „bezprecedentnímu prodloužení průměrné délky života“. Známý ekonom a spisovatel Yuri Makesh však varuje před nežádoucím důsledkem: „Již nyní tu máme stárnoucí populaci s neustále klesajícím počtem mladých lidí, kteří ji musí podporovat. Jsme skutečně schopní, navíc s rostoucí nezaměstnaností, takovéto podpory milionů stárnoucích spoluobčanů?“"}},"15":{"title":"VĚŠTECKÝ POČÍTAČ SPOLEČNOSTI CYBERLIFE","subtitle":"CyberLife pracuje na nejvýkonnějším kvantovém počítači světa.","articles":{"1":"CyberLife odhalil nový kvantový superpočítač o výkonu jeden „exaFLOP“ – tedy miliardy miliard operací za sekundu – což odpovídá výkonu několika lidských mozků v jediném stroji. Účelem počítače je analýza rozsáhlé databáze dat z různých zdrojů a generování předpovědí. Philip Seymor, ředitel oddělení futurologie společnosti CyberLife, si je projektem velmi jistý: „Již nějakou dobu provádíme nejrůznější testy a jejich výsledky lidi nepochybně ohromí.“ Počítač bude využit při počítání pravděpodobnosti „hromadných vymírání“, například následkem agresivní mimozemské invaze či globálních klimatických katastrof v podobě pádu meteorů či rozšíření supervirů.","2":"Takový počítač pak může „pomoci takové události předvídat a zajistit, aby na ně lidstvo bylo připravené.“ Navzdory černým předpovědím jedinců, kteří projevují obavy ze stále narůstajícího vlivu UI, se mnozí odborníci těší z kvantového skoku v oboru aplikované umělé inteligence."}},"16":{"title":"MODRÁ KREV","subtitle":"Technologická revoluce společnosti CyberLife.","articles":{"1":"Po desetiletích primitivních, robotických a nákladných modelů androidů přišla společnost CyberLife díky inovacím svého ředitele a vizionáře Elijaha Kamskiho s naprostou revolucí v oboru. Thirium 310 (což je chráněné označení pro modrou krev) je nepostradatelným prvkem pro fungování androidů společnosti CyberLife, který se stará o přenos energie i veškerých informací celým „tělem“ stroje.","2":"Tato kapalina pohání „biokomponenty“, což jsou umělé orgány, které zhruba kopírují orgánovou soustavu lidí. Některé z těchto orgánů slouží základním pracovním funkcím (udržování teploty, cirkulace modré krve a podobně), zatímco úkolem jiných je androidy polidštit (plíce simulující dýchání). Ztráta modré krve u androidů, obdobně jako u lidí, oslabí jejich funkce, čehož následkem může být i úplné vypnutí. Modrá krev je základním kamenem klíčového prodejního prvku androidů od firmy CyberLife: jejich lidské podoby. Skutečnost, že tuto zázračnou chemikálii (která slouží k napájení i jako způsob regulace interních systémů) vyvinul jediný člověk – který navíc není studovaným chemikem – jen dále prohlubuje tajemství, kterým je Elijah Kamski opředen."}},"17":{"title":"VESMÍRNÁ TURISTIKA NA VZESTUPU","subtitle":"Turisté holdující luxusu míří ke hvězdám.","articles":{"1":"S nástupem opakovaně použitelných raketoplánů se vesmírná turistika konečně stává realitou – aspoň pro ty, kteří si to mohou dovolit. Luxusní cestovní agentura „Clear Skies“ nabízí první komerčně dostupné lety do vesmíru. Během letu stráví turisté tři hodiny na měsíční orbitě, během nichž mohou ze speciálně navržené pozorovací paluby sledovat planetu Zemi.","2":"Zatímco na tomto rostoucím trhu zuří konkurenční boj, zákazníci se mohou těšit, že budou zmíněné výlety čím dál dostupnější. Aktivisté bojující za práva spotřebitelů však tyto „luxusní výstřelky“ ostře kritizují jako známku dalšího rozevírání nůžek mezi sociálními vrstvami. Mluvčí organizace Spolu proti chudobě prohlásil: „Zatímco si horní 1 % užívá výlety do vesmíru, my ostatní trpíme znečištěním, hladem a chudobou.“ Vyjádření společnosti Clear Skies se nám zatím nepodařilo získat, ale její nový reklamní slogan je velmi výstižný: „Dopřejte si od všeho odstup.“"}},"18":{"title":"VÝCHODNÍ VESMÍRNÝ ZÁVOD","subtitle":"Androidí závod Ruska s Čínou","articles":{"1":"Jen dvě země mohou z hlediska výroby androidů konkurovat Spojeným státům: Rusko a Čína. A ty spolu nyní ostře soutěží o pozici dominantní východní ekonomiky, která mílovými kroky předhání ekonomiku západní polokoule. „Takřka lidské“ modely společnosti CyberLife jsou významnou součástí americké ekonomiky služeb. Stejným způsobem se vývoj a výroba androidů odráží i v národních ekonomikách Ruska a Číny.","2":"Poté, co se ruským výrobcům androidů nepodařilo vyvinout vlastní ekvivalent modré krve, se nadále spoléhají na tradiční konstrukční postupy. Výsledkem jsou méně antropické stroje, které jsou však schopné provozu v chladných a nehostinných podmínkách. Čínští androidi využívají alternativní variantu modré krve s nižší produkcí energie, která je však kompenzována vyšší efektivitou. Výsledkem jsou androidi schopní několikaměsíčního bezúdržbového provozu v čínských rozlehlých venkovských oblastech, a to bez nutnosti dobíjení. Kdo je tedy v současné chvíli ve vedení nových vesmírných závodů? S takto rozdílnými přístupy je na jakákoliv hodnocení příliš brzy."}},"19":{"title":"KLIMATICKÁ ZMĚNA","subtitle":"Vliv životního prostředí na změny v americké společnosti.","articles":{"1":"Nedávné sčítání lidu ve Spojených státech amerických ukázalo, že kdysi prosperující americká přístavní města opouštějí následkem neustále stoupající hladiny moře i čím dál extrémnějších povětrnostních podmínek působených klimatickými změnami bohatí obyvatelé. Jedny z historicky nejoblíbenějších pobřežních oblastí v Miami či Los Angeles trpí odchodem zámožnějších obyvatel, kteří se stěhují do vnitrozemí či vyšších nadmořských výšek. Nová situace zvedá ceny nemovitostí ve venkovských oblastech a naopak sráží hodnotu domů v dříve tak žádaných čtvrtích. To se sice může zdát lákavé pro chudší vrstvy obyvatel, ovšem skutečnost nakonec tak růžová není.","2":"Pozemky v blízkosti vodních ploch jsou pravidelně vystavovány záplavám, hurikánům a dalším klimatickým jevům – zároveň také trpí „městským útěkem“, tedy skutečností, že za bohatými zákazníky odchází do nových oblastí i veškeré služby a vymoženosti. Odborník na městskou výstavbu Arnold Waters tento fenomén označuje „donutovým efektem“, během něhož jsou „původní centra pobřežních měst zcela vydlabána“. Výsledky sčítání jsou jen dalším příkladem toho, jak klimatické změny ovlivňují americkou společnost dosud nepředstavitelným způsobem – nejenže mění naše prostředí, ale pozměňují i sociální strukturu našeho národa."}},"20":{"title":"BOD ZLOMU PŘEKROČEN","subtitle":"Životní prostředí na Zemi oficiálně neobnovitelné.","articles":{"1":"Ochránci životního prostředí již dlouho varují před „bodem zlomu“ – tedy okamžikem, kdy globální oteplování dosáhne neodvratitelné úrovně. Vědci nyní tvrdí, že jsme tento bod právě překročili. Celosvětová rozloha deštných pralesů se od roku 2000 snížila o 79 %, korálových útesů pak o 58 %. Tání ledovců dosáhlo takové úrovně, že jsou kvůli stoupající hladině moře ohrožena všechna pobřežní města. S omezením těchto „chladicích faktorů“ je nyní v atmosféře tolik uhlíku, že ho prostředí již není schopné absorbovat.","2":"Ředitel Světové ekologické organizace Jason Reese prohlásil: „Tato studie potvrzuje to, co řada z nás již dlouhou dobu tuší – ovšem skutečnou katastrofou je s tím spojený úbytek přírodních zdrojů, ať již se jedná o energie či minerály, které jsou takřka vyčerpané a nenahraditelné“. Řada ekologů Reese za jeho komentáře kritizuje s tím, že jimi odrazuje lidi od rychlého konání. Reese takovou kritiku odmítá: „Je důležité, aby si lidé uvědomili skutečnou situaci. Naše planeta se bude oteplovat. Otázkou zůstává, jak rychle?“"}},"21":{"title":"POSEDLOST ČISTÝM STRAVOVÁNÍM","subtitle":"Detroitské městské farmy mění naše stravovací návyky.","articles":{"1":"Centra amerických měst čelí dvěma rostoucím problémům: nezaměstnanosti a nedostatku zdravých, nízkokalorických potravin. Detroitské městské farmy – pilotní projekt michiganského hlavního města – ale možná vyřeší oba tyto problémy najednou. Cílem DMF je využít městský „mrtvý prostor“ – jako jsou například střechy bytových domů a nevyužité dvory – k pěstování geneticky nemodifikovaných plodin. Takové farmy pak mohou zajistit obživu nezaměstnaným, kteří by jinak byli závislí na sociálních dávkách či nelegálních příjmech, a nabídnout jim práci na čerstvém vzduchu se slušným výdělkem.","2":"Veškeré plodiny jsou pěstovány bez chemických prostředků a tato ekologická produkce je prodávána v obchodech specializovaných na organické potraviny. Nyní, kdy obezita obyvatel Detroitu dosahuje rekordních úrovní, více zeleniny na talíři může jen prospět. Když bratři Daniel a Parker Trentovi s touto iniciativou před pěti lety začínali, potýkali se s financováním projektu: „Obešli jsme všechny banky ve městě, ale nikdo nám nechtěl půjčit ani na rýč“. Nyní DMF zaměstnávají přes 50 pracovníků, kteří dohlížejí na stovky androidů: „Každý den nám chodí nabídky od investorů, ale raději bychom zůstali nezávislí. Etická stránka věci je pro nás nadmíru důležitá.“ Pokud to znamená nižší nezaměstnanost a kvalitnější potraviny, kdo by co namítal?"}},"22":{"title":"SÍLA ANDROIDŮ!","subtitle":"Mají se zakázat?","articles":{"1":"Během třetí hry letošní sezóny provedl androidí nadhazovač X67 nadhoz, při němž letící míček pokořil rychlost 190 km/h. V okamžiku, kdy míč skončil v rukavici chytače, se pálkař teprve rozmachoval k odpalu. Androidi, kteří byli představeni v rámci inovací hry, se stali hlavním prvkem týmových strategií. Největší týmy ligy profesionálního baseballu během každoročního draftu boří své vlastní přestupové rekordy, jen aby mohly pořídit tyto nejnovější modely – avšak netrpí tím nakonec samotná hra?","2":"Jenny Waterfield, šéfredaktor časopisu fanklubu „Home Run“, tvrdí, že fanoušci prožívají čím dál větší rozčarování: „Kouzlo sportu je lidský potenciál na hranici možného. Když takovou hranici pokoří stroj, nic vzrušujícího na tom není – a překvapivého už vůbec ne.“ Ne všichni s ním ale souhlasí. Baseballový expert a bývalý nadhazovač Christopher Lennox má za to, že díky androidům je hra mnohem víc strhující: „Tyto stroje rozvířily náš zatuchlý rybník a nutí hráče ještě k lepším výkonům. Má-li naše hra přežít, musí se vyvíjet.“"}},"23":{"title":"ANDROIDÍ QB","subtitle":"CyberLife představuje androidího quarterbacka.","articles":{"1":"Americký fotbal se dosud bránil záplavě androidích hráčů, nejvyšší liga pak byla exkluzivně vyhrazená pouze lidem. To vše se však může změnit po nedávné „technologické ukázce“, během které společnost CyberLife odhalila svůj model QB1000, neboli androidího quarterbacka schopného vrhat míče z jedné koncové zóny na druhou s přesností na patnáct centimetrů. V programové výbavě tohoto modelu nechybí více jak 1500 herních situací, od základních rozestavení po specializované manévry, které lze aplikovat v reálném čase.","2":"Společnost CyberLife na své nejnovější prezentaci v Detroitu představila veřejnosti širokou škálu prototypů prezentujících potenciál nejnovějších technologií, včetně nejnovějšího modelu QB1000. Zatímco fanoušci nad nejnovějšími pokroky firmy CyberLife „slintají blahem“, zakladatel protiandroidí skupiny Roy Kenstone upozorňuje na negativní aspekty: „CyberLife moc dobře ví, co touto „demonstrací“ sleduje – chce celý náš sport rozložit, stejně jako to udělal s ostatními sporty.“ I přes všechny výhrady je to jen otázka času. Pokud se již androidy zaobírají basketbalové či baseballové týmy, může quarterback s LEDkou již skutečně čekat za rohem."}},"24":{"title":"ANDROIDÍ KAPELA FAVORITEM HUDEBNÍCH CEN","subtitle":"Fanoušci ječí štěstím, tradicionalisté hrůzou.","articles":{"1":"Androidí boyband Here4u, který je nejnovějším esem detroitské nahrávací společnosti Digital Harmony, je pro nadcházející předávání cen Celebrate Music Awards největším favoritem na zisk ceny pro nejlepší nové umělce. Několik vydavatelství, jež zastupují pouze lidské umělce a jichž neustále ubývá, ve veřejném dopise adresovaném společnosti Digital Harmony požaduje, aby skupinu z nominace stáhla, neboť tím dochází k „erozi uměleckých hodnot v hudbě“.","2":"S méně než 5 % trhu, které lidští hudebníci představují, však podobné výzvy pravděpodobně vyzní naprázdno. Mluvčí skupiny k této situaci prohlašuje: „Here4u chce svým fanouškům přinášet radost a štěstí. Hudba je pro ně na prvním místě“."}},"25":{"title":"SEX S ANDROIDY JE OFICIÁLNĚ LEPŠÍ!","subtitle":"Je nám líto, dámy, ale bakelit má navrch!","articles":{"1":"Výsledky našeho průzkumu jsou zde – 68 % mužů dává před sexem se skutečnými ženami přednost androidům! A vzhledem k 52 % mužů, kteří tvrdí, že takovou zkušenost minimálně jednou podstoupili, teď androidí láska skutečně kvete!","2":"Udávané důvody těchto preferencí se mezi respondenty různí, ale my si myslíme, že známe ten pravý – androidi poté nevyžadují rozhovory o svých pocitech! Sponzorem tohoto článku je Eden Club: „Diskrétnost je naše druhé jméno“."}},"26":{"title":"PŘICHÁZÍ ČAS HUDEBNÍ OBRODY?","subtitle":"Živé koncerty zažívají návrat na výsluní.","articles":{"1":"Pro mladší generaci se sledování hudební produkce ve VR stalo již normou. A kdo by si také nechtěl nasadit soupravu VR a vychutnat si celé představení z toho nejlepšího a nejpohodlnějšího sedadla? Je to levný, bezpečný a bezproblémový způsob, jak si vychutnat výkon svých oblíbených umělců. Ale živé hudební koncerty nyní zažívají obrození. Nina & Kosuke Music zahajuje kampaň na podporu starých dobrých koncertů před skutečným publikem a s naživo hrajícími umělci. Chuck Morrison, mluvčí NKM, vysvětluje: „Kultura živých koncertů je reliktem minulosti, ale my ji chceme přivést zpět. Skutečná hudba má totiž sílu až tehdy, když vibruje vaší duší a když jste obklopení dalšími lidmi, kteří prožívají ten samý pocit“.","2":"Jedna z prvních kapel, která se postaví na pódium, bude Stržená zeď. „Zahrát si před živým publikem a vidět jejich okamžitou reakci bude něco ohromujícího. Přesně o tom totiž hudba má být,“ tvrdí zpěvák skupiny Baz Rudd. „Pulzující nálada, potlesk, výkřiky... to je něco, co doma na sedačce nezažijete.“ Bude-li celá akce úspěšná, pustí se NKM do obrody hudebních festivalů – což musí všem fanouškům znít jako rajská hudba."}},"27":{"title":"NA TITANU ODHALEN ŽIVOT!","subtitle":"Nové důkazy o mimozemském životě.","articles":{"1":"Sonda Darwin, která byla před devatenácti lety vypuštěna za účelem zkoumání metanového povrchu Titanu, nyní nabídla data potvrzující výskyt mikroorganismů žijících stovky kilometrů pod povrchem, v oceánu slané vody chráněném silnou vrstvou ledu. Poté, co byly podobné mikroorganismy objeveny na Enceladu, dalším měsíci planety Saturn, se se zvyšující pravděpodobností zdá, že život ve vesmíru přeci jen existuje.","2":"Mluvčí NASA na nejnovější poznatky o řadě náznaků života na jiných planetách reagoval slovy: „Naše androidí expedice na měsíc Io je jednou z mnoha obdobných cest, jejichž hlavním cílem je odhalení mimozemských forem života.“ Jason Graff, ředitel humanizačního oddělení společnosti CyberLife, potvrdil odhodlání společnosti pokračovat v partnerství s NASA: „Naši vesmírní androidi jsou speciálně navržení pro podobné dlouhotrvající mise a celá naše společnost je hrdá na to, že naše modely mohou stát v čele lidského průzkumu.“"}},"28":{"title":"SMRT SLAVNÉHO DETROITSKÉHO MALÍŘE","subtitle":"Carl Manfred: „Jedna z detroitských nejzářivějších hvězd“","articles":{"1":"Zprávy o smrti slavného umělce Carla Manfreda byly potvrzeny. Dle policie došlo vlivem stresující domácí situace k „srdeční příhodě“. Manfredův syn Leo požádal média, aby v této těžké chvíli respektovala soukromí jeho rodiny. Carl Manfred se proslavil ve 20. letech 20. století jako vůdčí osobnost neosymbolismu se silnými a temnými díly odkazujícími na Francise Bacona.","2":"Plodné tvůrčí roky následovalo temné období plné alkoholu a drog. V posledních měsících se však umělec vrátil k tvorbě. Detroitský guvernér jménem celého města vyjádřil rodině soustrast a označil Manfreda za „jednu z nejzářivějších detroitských hvězd“. Sbírka obrazů z Manfredovy pozůstalosti bude v následujících týdnech vydražena."}},"29":{"title":"TŘI ZÁKONY ROBOTICKÉHO RODIČOVSTVÍ","subtitle":"Rodinný život nebyl nikdy snazší...","articles":{"1":"Když společnost CyberLife poprvé uvedla svou dětskou řadu, byla veřejnost vůči nákupu „rodiny“ skeptická. Nyní tyto modely patří k těm nejprodávanějším, ale je to skutečně takové překvapení? Možnosti úprav, odstranitelná LED, žádný hlad, žádná nákladná péče, žádné nákupy nového oblečení a v neposlední řadě ani žádné páchnoucí plenky! Dokonalé dítě na dosah jednoho kliknutí. Veškeré jeho potřeby lze vyřešit stiskem jediného tlačítka... Je to prostě hračka. Bezstresové řešení pro všechny rodiče, kteří touží po kariéře, pro ty, kteří nemohou mít své vlastní, nebo pro každého, kdo chce svou domácí atmosféru rozptýlit mládím.","2":"Při nezaměstnanosti ve výši 37,3 % se za dítě, u kterého nehrozí všemi obávaná puberta ani vysoké náklady na studium, může částka 7500 $ zdát velmi rozumná, minimálně v porovnání s průměrnými náklady ve výši 350 000 $ za 17 let domácí výchovy. A navíc nemusí jít o závazek na celý život. Socioložka Mary Wallaceová však namítá, že „v situaci, kdy porodnost už tak dosahuje nadmíru nízkých hodnot, nám tito androidi odrazují možné rodiče od početí vlastních potomků“, což vede k situaci, kterou označuje termínem „populační imploze“. Jason Graff, ředitel humanizačního oddělení společnosti CyberLife, taková tvrzení odmítá s tím, že jde jen o „klasický odpor vůči čemukoliv novému“, zatímco nové modely androidů označuje za „triumf humanizačního designu“."}},"30":{"title":"IVANOFF ŘÍKÁ „NIET“!","subtitle":"Ruský prezident reaguje na varování Warrenové.","articles":{"1":"Prohlášení prezidentky Warrenové, která dnes vyzvala „k okamžitému stažení ruských vojenských sil z území Arktidy“, vyvolalo reakci ruského prezidenta Ivanoffa. Ten vyjádření Warrenové označil za „megafonovou diplomacii“ a prohlásil, že „největší hrozbu pro celý region představuje americké chřestění zbraněmi“.","2":"Kreml také vydal podrobné prohlášení, v němž prezentuje své nároky na celé území, k čemuž Ivanoff dodal, že by rád „prezidentce Warrenové připomněl“, že “Spojené státy americké podléhají úmluvám OSN jako všichni ostatní“. Celý konflikt tak nejeví žádné známky případného oslabení."}},"31":{"title":"KYBER-DIVOČINA","subtitle":"Otevírá se první androidí zoo.","articles":{"1":"Společnost CyberLife plánuje otevřít v Los Angeles první androidí zoo, v níž budou k vidění všechny exotické zvířecí druhy, které během posledních třiceti let vyhynuly. K nejatraktivnějším exemplářům budou jistě patřit kožatky velké, lední medvědi, gorily horské, sloni afričtí i několik poddruhů tygra. Mluvčí oddělení společenské odpovědnosti firmy CyberLife Danielle Carnegieová prohlásila, že zoo „cílí na lidi všeho věku“ a jejím úkolem pak bude „vzdělávání a inspirování mladé generace k ochraně našeho křehkého ekosystému“.","2":"Ačkoliv se již několik ochránců životního prostředí vyjádřilo, že taková zoo povědomí o problematice vyhynutí „skutečných“ zvířecích druhů naopak sníží, jen těžko lze mírnit nadšení z technologických možností, které nám umožňují „oživit“ již vyhynulé druhy. Na odhalení samotných zvířat si ještě musíme počkat, avšak společnost CyberLife slibuje, že budou „skutečnější než skutečnost“. Jistě půjde o ideální víkendový výlet pro celou rodinu!"}},"32":{"title":"ANDROID NA ÚTĚKU!","subtitle":"Uprchlý stroj zdrojem zmatků v Camdenu","articles":{"1":"Obyvatelé detroitského předměstí Camden se dnes stali svědky strhujícího pronásledování prchajícího pachatele, během něhož policejní složky využily silničních zátarasů a vyslechly tucty svědků. V tomto případě se však jedná o zvláštního uprchlíka: je jím totiž android. Uprchlý model AX400 pravděpodobně utrpěl vzácnou poruchu a při útěku policistům se dopouštěl zcela mimořádných činů, za něž lze bezesporu považovat i riskantní přechod rušné dálnice.","2":"Prohlášení očitých svědků jsou zatím neprůkazná a nelze z nich k dané situaci vyvodit žádné srozumitelné závěry. Místní zpravodajové však v současné chvíli pátrají po jakýchkoliv upřesňujících informacích. Společnost CyberLife zatím celou situaci nijak nekomentovala – a spekulace začínají nabírat na síle."}},"33":{"title":"EPIDEMIE RUDÉHO LEDU","subtitle":"Nejnovější drogová krize pustoší Detroit.","articles":{"1":"Syntetický stimulant, lidově přezdívaný jako „rudý led“, se v Detroitu stal vyhledávanou drogou rozrůstajících se nejnižších sociálních vrstev. Dle analytiků je hlavní příčinou šíření této drogy vzrůstající nespokojenost obyvatel způsobená místní produkcí androidů, kteří lidem berou práci. Sociolog Julian Carter vidí stejnou spojitost s androidy: „Androidi společnosti CyberLife zaplavují zemi a rudý led přinášejí s sebou. Chudí lidé, kteří se zoufale snaží nějak vyžít, se snadno mohou stát jeho uživateli – či dokonce dealery.“","2":"Nejen že velmi rychle roste oblíbenost této drogy, ale velké nebezpečí představuje i její chemické složení. Thirium, což je hlavní složka „modré krve“ androidů, patří k aktivním činidlům rudého ledu a má vysoce negativní účinky na produkci hormonů. Dle Národní asociace pro drogovou prevenci (NANP) může celý problém jen sílit: „čistota ingrediencí je velmi nízká a stále se zhoršuje“. Objem narkotik obchodovaných v Americe tak může jen růst. Mezi dealery rudého ledu již údajně koluje motto: „Kde je modrá krev, tam je rudý led... a zelené peníze“."}},"34":{"title":"SITUACE V ARKTIDĚ ESKALUJE","subtitle":"Americké lodě pod palbou.","articles":{"1":"Ruská letadlová loď dle dostupných zpráv v Arktidě vystřelila na americkou hlídkovou loď, jež poté palbu opětovala. Během přestřelky však ani jedna z lodí nebyla poškozena.","2":"S odkazem na těžbu cenných minerálů v ustupujícím ledovém šelfu označila prezidentka Warrenová ruské aktivity v Arktidě za „zločin proti mezinárodnímu společenství“. Ruského prezidenta Ivanoffa pak nazvala „nebezpečným jedincem“. Řada odborníků na mezinárodní vztahy prorokuje, že ozbrojený konflikt je v tuto chvíli nevyhnutelný."}},"35":{"title":"JAK ANDROIDI OVLIVŇUJÍ VÁŠ MOZEK","subtitle":"Hovořením s androidy měníme způsoby naší komunikace.","articles":{"1":"Většina lidí dnes komunikací s androidy, chytrými telefony, tablety a zábavními systémy tráví víc času než interakcí s jinými lidmi. Nedávná studie nyní odhaluje, že tento způsob mluvy, takzvaná „příkazová komunikace“, je jakýmsi direktivním monologem plným instrukcí a příkazů, tedy opakem otevřeného rozhovoru využívajícího přesvědčování, humoru či intimity. Takováto úprava naší každodenní komunikace ovlivňuje náš mozek a snižuje schopnost argumentace.","2":"To platí zvláště pro mladší generace. „Příkazová komunikace“ vychovala generaci dospívajících s velmi omezenými sociálními schopnostmi. Ve stejné studii pak bylo zjištěno, že se v mozku mladých lidí vyvíjejí velmi rozdílná komunikační centra. Zaměstnavatelé si již dlouho stěžují na potíže s hledáním absolventů, kteří by byli schopní ovlivňovat a přesvědčovat ostatní. S tím, jak zejména mladí lidé tráví víc a víc času se svými stroji, je zlepšení celé situace v nedohlednu."}},"36":{"title":"NOVÉ VELMOCI","subtitle":"„Nové ekonomiky“ podepsaly dohodu o jednotném trhu.","articles":{"1":"Brazílie, Rusko, Indie, Čína a Jihoafrická republika spolu právě uzavřely dohodu o jednotném trhu, jejímž cílem je snížení sazeb a podpora vzájemné obchodní spolupráce mezi všemi zúčastněnými národy. Iniciátorem dohody byla podle všeho Čína. Čínský ministr mezinárodního obchodu Ting Si označil dohodu za „dávno potřebnou“ i „další příklad toho, jak se takzvané rozvíjející se ekonomiky skutečně rozvinuly“.","2":"Dohoda se údajně týká širokého sortimentu zboží i služeb, od automobilového průmyslu přes potraviny po finanční spolupráci, se zvláštním zřetelem na technologie výroby androidů. To podnítilo spekulace, že se Rusko s Čínou společně chystají narušit vedoucí postavení společnosti CyberLife v tomto oboru. Ting Si na přímý dotaz odpověděl vyhýbavě: „Existuje řada možností, jak spolu mohou signatáři dohody úzce spolupracovat. Brzy se jistě vše dozvíte.“"}},"37":{"title":"USS IOWA ZTRACENA","subtitle":"Americké plavidlo naposledy spatřeno v Severním ledovém oceánu.","articles":{"1":"V polárních vodách došlo ke zmizení ponorky USS IOWA. Ačkoliv vyšetřování tohoto incidentu stále probíhá, prezidentka se nijak nesnaží skrývat, že jejím hlavním podezřelým je Rusko: „Ruská agrese právě dosáhla zcela nové úrovně. Amerika musí reagovat.“","2":"Z Kremlu zatím marně čekáme na jakékoliv vyjádření odmítající účast na incidentu, avšak ruský diplomat Nabokov upozornil na to, že „americká ponorka nemá v Arktidě stejně co dělat“. Bezpečnostní expert Ben Williams celou situaci označil za „startovní čáru válečného konfliktu“."}},"38":{"title":"VOJÍN ANDROID","subtitle":"Ministerstvo obrany plánuje objednávku 50 000 androidích vojáků.","articles":{"1":"Tato čísla doplní odhadovaných 200 000 jednotek, které již v americké armádě slouží nyní (přesná čísla jsou vojenským tajemstvím). Součástí těchto 50 000 nových jednotek je i 2500 elitních prototypů „Myrmidon“, které jsou schopné zapojení v infiltračních a likvidačních misích, jež byly dosud doménou Navy SEALs. Bojové síly americké armády již nyní sestávají převážně z androidů, zatímco lidé zastávají pozice velení a strategického rozhodování. Avšak i na těchto pozicích využívají podpory komplexní UI, díky čemuž si americká armáda u některých komentátorů vysloužila nálepku první „plně autonomní“ bojové síly.","2":"To znovu rozvířilo debatu o etické stránce využití androidů v armádě, ve které řada lidí upozorňuje na skutečnost, že stroje nejsou v otázkách života a smrti schopné morálního uvažování. Bob Woods z nevládní organizace pro válečné oběti označil takové zprávy za „znepokojující“, když prohlásil: „Stroje se soustředí primárně na zadaný úkol a nejsou schopné korektně anticipovat morální následky – což vyústí v nárůst civilních obětí.“"}},"39":{"title":"O KOHO JDE?","subtitle":"Otázka, na kterou každý hledá odpověď.","articles":{"1":"Poté, co v Detroitu došlo k pirátskému vysílání, se všichni ptají na jedinou věc: co je zač ten android? Federální vyšetřování běží na plné obrátky, avšak oficiální vyjádření jsou na jakékoliv informace naprosto skoupá. Očití svědci tvrdí, že se android spolu se skupinou dalších kompliců vloupal do místního televizního centra Stratford Tower. Stroje byly ozbrojené a organizované, očividně plnily rozkazy tohoto tajemného vůdce.","2":"To samozřejmě vznáší další zásadní otázku: kde se tu takový android vzal? Jak je možné, že je schopný násilí? A jakou závadou je možné takové chování vysvětlit? Nic z toho nebudeme vědět jistě, dokud FBI nedokončí své vyšetřování. Jednu věc ale jistě víme už teď: dokud nebude tento nebezpečný stroj zlikvidován, můžeme o všem pouze spekulovat."}},"40":{"title":"TRHY OČEKÁVAJÍ VÁLKU","subtitle":"Burzy se v obavách z konfliktu v Arktidě propadly o 10 %.","articles":{"1":"Několikatýdenní špatné výsledky obchodování na americké burze cenných papírů pokračují včerejším poklesem o dalších deset bodů. Finanční experti tuto situaci přisuzují obrovské devalvaci spotřebitelských akcií, která je následkem očekávaného brzkého zapojení Ameriky do války o Arktidu.","2":"Takové hodnocení jen podporuje dobrá kondice zbrojních společností na burze, kdy výrobci zbraní i letadel zažívají strhující ekonomický růst. Investoři jsou i nadále naklonění společnosti CyberLife, která s ministerstvem obrany uzavřela dohodu na dodávku armádních androidů. Nelze čekat, že by Rusko a Spojené státy, které v tomto směru zcela dominují celosvětovým zprávám, hodlaly v blízké době ustoupit, a tak lze jakékoliv změny na trzích očekávat jen velmi těžko."}},"41":{"title":"AX400 NA ÚTĚKU","subtitle":"UPRCHLÝ ANDROID STÁLE NA ÚTĚKU","articles":{"1":"Jedno z detroitských předměstí se dnes stalo svědkem pronásledování, během něhož před policejními složkami neprchal zločinec, ale android. Dle našich zdrojů může zmíněný model AX400 být stejným androidem, který byl nedávno hlášen jako pohřešovaný, ovšem v tomto směru policie odmítá vydat jakákoliv prohlášení.","2":"Svědci z místa činu tvrdí, že šlo o „normálně oblečeného člověka“ bez LED, avšak na základě tvrzení našich zdrojů, z nichž vyplývá, že byl na místě přítomen i jistý poručík Hank Anderson – který byl nedávno převelen k jednotce kriminality androidů – lze soudit, že se skutečně jednalo o stroj. Android je stále na útěku a může být extrémně nebezpečný. Svědci celé události by měli kontaktovat příslušné úřady a sdělit jim jakékoliv relevantní informace."}},"42":{"title":"VZPOURA ANDROIDŮ","subtitle":"Několik detroitských čtvrtí zpustošeno psychotickými stroji.","articles":{"1":"V noci bylo v Detroitu zpustošeno několik místních čtvrtí, vyloupena byla i řada obchodů CyberLife a z nich odcizeny veškeré zásoby androidů. V tomto případě se však nejedná o běžný zločin: pachateli totiž mají být androidi. Na oficiální vyjádření policie sice zatím stále čekáme, avšak uniklé záznamy z bezpečnostních kamer v okolí ukazují několik androidů vylézajících z kanálů a ničících výlohy obchodů.","2":"K nejhoršímu konfliktu došlo na náměstí Capitol Park, kde se policie dostala do konfrontace s násilně se chovajícími androidy. Policistům nakonec nezbylo než na vadné stroje, které byly zřejmě nakaženy určitou formou viru napadajícího nastavené vzorce chování, zahájit palbu. Očitý svědek, který si přál zůstat v anonymitě, tvrdí, že byl osobně napaden vůdcem androidů, který ho ohrožoval nožem. Všechna taková obvinění jsou dosud samozřejmě nepodložená, ale nemáme žádný důvod nevěřit slovům očitého svědka o chování vadných strojů. Objevují se i hlasy, které současné události spojují s nedávným útokem na detroitskou budovu Stratford Tower, jehož pachateli byli rovněž androidi. Je tedy možné, že lze čekat další znepokojivé události dle stejného vzoru."}},"43":{"title":"CHAOS V DETROITU","subtitle":"Všichni androidi mají být preventivně zničeni.","articles":{"1":"Oči celého světa se nyní obracejí k Detroitu. Po nedávném shromáždění androidů na jednom z detroitských náměstí dosáhly androidí nepokoje zcela nové úrovně. Prezidentka Warrenová v rozhodném prohlášení oznámila okamžité stažení všech androidů prodaných po celé zemi. Androidi budou shromažďováni pod dohledem příslušných úřadů a posléze postoupeni k likvidaci.","2":"Bezpečnostní agentury v současné kritické situaci podpořily výzvu prezidentky Warrenové k zachování klidu a zdůraznily, že „deviace“ (tedy označení stavu u násilných, nebezpečných androidů) se týká pouze nepatrného zlomku androidů. Likvidace ostatních strojů je pouze preventivním opatřením, které bude následovat podrobné vyšetřování vzniklé závady. S vyhlášením zákazu vycházení a ozbrojenými složkami hlídkujícími v ulicích se však obyvatelé města jen těžko mohou bránit neklidu. Mluvčí Amerického sdružení pro svobodu tisku popsal celou situaci jako „totalitní“, když prohlásil: „Amerika podle Warrenové začíná připomínat nesvobodné a válkami zmítané země, proti kterým chce dle vlastních slov bojovat.“"}},"44":{"title":"ANDROIDÍ TEROR V DETROITU","subtitle":"Tisíce androidů zaútočily na obyvatele.","articles":{"1":"Další detroitské náměstí bylo v nedávné době uvrženo v chaos – a opět rukou násilnických androidů. Stroje se nejprve ve znepokojujícím množství shromáždily před místním obchodním centrem, načež se přesunuly na náměstí svatého Jana, kde pod hrozbou násilí terorizovaly nevinné obyvatelstvo. Jeden z očitých svědků popisuje, jak zřejmý vůdce vzbouřenců vyhrožoval policistovi. Ačkoliv se policejní síly v takto zalidněné oblasti bránily použití střelných zbraní, nakonec jim po nátlaku androidů nezbyla jiná možnost.","2":"Několik svědků potvrdilo, že při obraně obyvatel Detroitu před těmito šílenými stroji utrpělo množství zasahujících policistů vážná zranění. Jeden z policistů si vysloužil veřejnou pochvalu, když se pokusil zastavit androidy pochodující k náměstí. O vývoj celé situace se údajně osobně zajímá sama prezidentka Warrenová, jež konání androidů označila za „bezmyšlenkovité barbarství“. Řada lidí pak očekává brzký zásah federálních úřadů."}},"45":{"title":"JDOU PROTI NÁM","subtitle":"Povstání androidů v Detroitu.","articles":{"1":"Androidi takřka apokalyptickým způsobem zaplavili ulice Detroitu. Město se již nyní musí vypořádat s celostátním stažením androidů z trhu, v jehož rámci dochází k odebrání strojů všem domácnostem i obchodním společnostem, a to za účelem jejich preventivní likvidace. Nyní však skupina androidů – jež má zřejmě na svědomí i nedávné nepokoje ve městě – svým pouhým shromážděním ukázala svou sílu.","2":"Na ochranu civilního obyvatelstva a ukončení konfliktu byli na místo povoláni policisté i vojáci, avšak androidi zaujali obranné pozice za barikádami a zdá se, že se chystají na ozbrojený konflikt. Prezidentka Warrenová je údajně o celé situaci informována. Kapitán Fowler z detroitské policie, který dozoruje vyšetřování androidů, prohlásil: „Naší prioritou je bezpečí obyvatel Detroitu. Doufáme, že nastalou situaci urychleně vyřešíme, aby mohl probíhající sběr androidů co nejdříve pokračovat.“ O dalším vývoji vás samozřejmě budeme neprodleně informovat."}},"46":{"title":"OBČANSKÁ VÁLKA V DETROITU","subtitle":"Násilné střety mezi vojáky a „devianty“.","articles":{"1":"Androidi takřka apokalyptickým způsobem zaplavili ulice Detroitu. Město se již nyní musí vypořádat s celostátním stažením androidů z trhu, v jehož rámci dochází k odebrání strojů všem domácnostem i obchodním společnostem, a to za účelem jejich preventivní likvidace. Nyní však skupina androidů – jež má zřejmě na svědomí i nedávné teroristické činy ve městě – ukázala svou sílu při útoku na jeden z internačních táborů.","2":"Ozbrojení androidi zahájili uprostřed davu a s naprostým despektem k lidskému životu střelbu do lidí. Ozbrojené složky tak byly nuceny zasáhnout, aby co možná nejvíce omezily ztráty na životech i majetku. Dosavadní vojenská přítomnost byla zřejmě rozšířena o federální agenty a policisty místního oddělení, avšak celá situace zůstává i nadále velmi nestálá. Prezidentka Warrenová údajně celou situaci z Bílého domu pozorně sleduje. O dalším vývoji vás samozřejmě budeme neprodleně informovat."}},"47":{"title":"KANADA","subtitle":"KANADA STÁLE ZEMÍ BEZ ANDROIDŮ","articles":{"1":"Ačkoliv Spojené státy schválily zákony o androidech již v roce 2028, kanadský parlament své rozhodnutí o hlasování o povolení vstupu androidů do země opět posunul. V Kanadě se tedy androidi i nadále neprodávají a jejich existence není v zemi žádným způsobem zákonně ošetřena.","2":"Přestože americké ekonomice zajišťují androidi bezprecedentní růst, zároveň také přispívají k rekordní úrovni nezaměstnanosti, což jsou argumenty, které Kanada při zvažování povolení jejich prodeje bude muset vzít v potaz. Prozatím však celá země zůstává územím bez androidů."}},"48":{"title":"UDĚLEJTE SI RADOST!","subtitle":"AX400 již od 899 $.","articles":{"1":"Jednička mezi domácími androidy.","2":"Navrženo v CyberLifu, sestaveno v Detroitu."}},"49":{"title":"ANDROIDÍ TEROR","subtitle":"Taktika teroristů dosáhla nové úrovně.","articles":{"1":"Protikapitalistická teroristická skupina RIZE uvolnila záznam „testovací“ infiltrace cvičného prostoru armádními androidy a jejich následného sebezničení. Tyto sebevražedné stroje jsou zřejmě modifikovanými modely armádních zařízení, které jsou schopné detonováním svých fúzních článků zlikvidovat obrněná vozidla či poškodit budovy. V souvislosti s uvolněným záznamem vydala skupina RIZE prohlášení, v němž se zavázala k dalšímu plnění svých cílů, mezi něž patří „zničení kapitalismu na všech frontách“ a „osvobození národů světa od korporátní nenasytnosti“.","2":"Skupina RIZE dále prohlásila, že si za svou „novou zbraň“ vybrala androidy, kteří „přebíráním práce chudým“ dokonale reprezentují „vše, co je na korporátní kultuře vykořisťující. Ministerstvo zahraničí se k nahrávce odmítlo vyjádřit, dokud nebude záznam ověřen, ovšem dle analytiků se může jednat o předzvěst nadcházejícího konfliktu. Protiteroristický expert Robert Ward popsal možné jednání se skupinou RIZE za výjimečně obtížné: „Své požadavky směřují na korporace, ovšem je nevyhnutelné, aby se jimi zabývaly státní úřady“. Výsledkem je „chaos z protichůdných zájmů“ a „ohrožení tisíců životů“."}},"50":{"title":"TORNÁDA Z PRVNÍ ŘADY","subtitle":"Bezprecedentní tornáda lákají lovce vzrušení","articles":{"1":"Americký Středozápad pustoší záplava tornád, a to silnějších i četnějších než kdykoliv předtím. Škody na majetku jsou zatím odhadovány na 100 milionů dolarů a podle všeho dál porostou. Za účelem minimalizace civilních obětí a ochrany venkovských obyvatel před extrémními povětrnostními podmínkami evakuují úřady celé okresy. Policejním i hasičským sborům však na čele dělá vrásky i nová výzva: Tornádoví streameři.","2":"V okamžiku, kdy se všichni ostatní snaží od ničivých tornád dostat co nejdál, se tato podivná subkultura lovců vzrušení vydává přesně opačným směrem. Sekundu po sekundě se snaží zachytit každý hrůzostrašný okamžik svého pošetilého chování a živě ho odvysílat formou internetového streamu. Mark Steele, velitel Coloradských environmentálních rangerů (CER), označil takové chování za „největší pitomost pod sluncem“ a vyzval všechny obyvatele, „aby spolupracovali s úřady, a je-li to aspoň trochu možné, zůstali chránění před nebezpečnými povětrnostními vlivy“. Nejpopulárnější z takových kanálů se však mohou pyšnit miliony odběratelů z celého světa, takže tento trend zjevně nehodlá slábnout. Steele pro tuto kratochvíli nemá nejmenšího pochopení: „Nepřestanou, dokud si někdo neublíží – jenže to už bude pozdě“."}},"51":{"title":"TECHNOLOGICKÁ REVOLUCE VE STRATFORD TOWER","subtitle":"Ústředí zpravodajského kanálu C16 prošpikováno pokročilou technologií vysílání","articles":{}}},"magazineSubheadlines":{"detroittoday":["Prezidentka Warrenová plánuje návštěvu Spojeného království","Rada bezpečnosti NATO rozdělená ve sporu o Arktidu","OSN varuje před třetí světovou válkou","Popularita prezidentky Warrenové na 33 %","Firma CyberLife první společností na světě s hodnotou bilion dolarů","Celosvětová populace dosáhla 10 miliard","Průměrná délka života ve Spojených státech je 91 let","0,4 % světové populace drží 94 % světového bohatství","Kanada: Země s čistým vzduchem a vřelým přivítáním.","Odhalte krásu krajiny, odhalte divočinu, odhalte Kanadu.","Kanada se svou nedotčenou přírodou představuje skutečný kraj svobody..."],"greenearth":["Průměrné teploty stouply od roku 2000 celosvětově o 3 stupně","Miami plánuje zvýšení mořské hráze o dalších deset metrů","Celý Středozápad pustoší bezprecedentní tornáda","Včely oficiálně vyhynulým druhem: očekávána epidemie hladomoru","Kalifornie, Arizona a Nové Mexiko očekávají rozsáhlé požáry"],"gossipsweekly":["Judi Hewittová ukázala své nové vypracované tělo!","Mark Water a Nancy Reissová si spolu vyrazili do společnosti!","„Můj manžel oplodnil androida!“ – čtěte uvnitř!","Deset způsobů, jak se zavděčit muži – a udržet si ho!","Uvnitř čísla: nová dieta, která všechno mění","Muž bez tváře – fotky uvnitř čísla!","„Má matka si mě chce vzít!“ a další příběhy uvnitř čísla!"],"allsports":["Hokejová dominance Detroitu pokračuje","Fotbalová horečka: nejnovější přestupové spekulace","Zničili androidi baseball? Téma čísla!","Smeč za smečí – rozhovor s basketbalovou hvězdou Garym Gibbonsem","Univerzitní sport: Měli by sportující studenti podepisovat sponzorské smlouvy?","100% přesnost nové technologie sportovních záznamů","CyberLife představuje ukázku androidího quarterbacka"],"techaddict":["Androidí vojáci: dokonalé vražedné stroje","MMORPG VR dosáhly 1 miliardy uživatelů","Kvantový magnetismus jako lapač uhlíku ze vzduchu","Vesmírná turistika: Mars jako příští prázdninová destinace?","Nová aplikace a sluchátka zajistí okamžitý překlad všech jazyků","45minutové spojení NYC a DC podzemní dráhou s nulovou gravitací","Androidi! Uvnitř čísla recenze nejnovějších modelů","Hackeři se v honbě za výkupným zaměřují na solární panely"],"century":["Politika v souvislostech: jsou američtí senátoři opravdu zkorumpovaní?","10 000 obětí po zemětřesení v Číně","Bonusy – proč si bankéři platí tak moc?","Jak blízko má prezidentka Warrenová k firmě CyberLife?","Odborníci na kybernetickou bezpečnost: „I vašeho androida lze hacknout“","Webová seznamka s méně než 5 % registrovaných žen","Policie chce využít marketingových údajů ke včasné identifikaci zločinců"]},"chapters":{"1":{"title":"RUKOJMÍ"},"2":{"title":"ÚVOD"},"3":{"title":"BAREVNÉ ODSTÍNY"},"4":{"title":"NOVÝ DOMOV"},"5":{"title":"MALÍŘ"},"6":{"title":"PARTNEŘI"},"7":{"title":"BOUŘLIVÁ NOC"},"8":{"title":"ZLOMENÍ"},"9":{"title":"VÝSLECH"},"10":{"title":"UPRCHLÍCI"},"11":{"title":"ZE ZÁHROBÍ"},"12":{"title":"ČEKÁNÍ NA HANKA..."},"13":{"title":"NA ÚTĚKU"},"14":{"title":"JERICHO"},"15":{"title":"HNÍZDO"},"16":{"title":"ČAS ROZHODNOUT"},"17":{"title":"ZLATKO"},"18":{"title":"RUSKÁ RULETA"},"19":{"title":"NÁHRADNÍ DÍLY"},"20":{"title":"KLUB EDEN"},"21":{"title":"PIRÁTSKÁ ZÁTOKA"},"22":{"title":"MOST"},"23":{"title":"STRATFORD TOWER"},"24":{"title":"VEŘEJNÝ NEPŘÍTEL"},"25":{"title":"NOČNÍ VLAK"},"26":{"title":"CAPITOL PARK"},"27":{"title":"SETKÁNÍ S KAMSKIM"},"28":{"title":"POCHOD ZA SVOBODU"},"29":{"title":"POSLEDNÍ ŠANCE, CONNORE"},"30":{"1":{"title":"ROZCESTÍ – KARA"},"2":{"title":"ROZCESTÍ – CONNOR"},"3":{"title":"ROZCESTÍ – MARKUS"}},"31":{"1":{"title":"TEMNÁ NOC – MARKUS"},"2":{"title":"TEMNÁ NOC – CONNOR"}},"32":{"1":{"title":"BITVA O DETROIT – KARA OPOUŠTÍ DETROIT"},"2":{"title":"BITVA O DETROIT – KARA ZAJATA"},"3":{"title":"BITVA O DETROIT – CONNOROVA POSLEDNÍ MISE"},"4":{"title":"BITVA O DETROIT – CONNOR V CYBERLIFE TOWER"},"5":{"title":"BITVA O DETROIT – MARKUSOVA DEMONSTRACE"},"6":{"title":"BITVA O DETROIT – MARKUSOVA REVOLUCE"}}}}