{"magazines":{"1":{"title":"PRIKKERNE FORBINDES","subtitle":"Transportudviklingen, der ryster Californien","articles":{"1":"Den nye \"SubTube\" har i dag gennemført sin første tur fra Manhattan til Los Angeles på under to timer – mindre end halvdelen af flyvetiden på fem timer. Tophastigheden på 2.900 km/t er mulig, fordi den kører i et lufttomt rør, der giver de magnetiske motorer næsten friktionsløse betingelser. Dette giver pendlere forhåbninger om at smække fødderne op på den gyldne vestkyst efter en lang arbejdsdag i The Big Apple.","2":"Boligmarkedet i Californien reagerer: Priserne i forstæder er steget med 64 %. Den LA-baserede ejendomsmægler, Charlene Lowe, siger, at hun ved, hvor de nye købere kommer fra: \"De er østkyst-typer, især fra New York. De ser en mulighed for at beholde New York-lønnen og samtidig nyde LA-livsstilen, og de falder over hinanden for at komme først.\" Ejendomshandlen er ikke det eneste, der er i skred: Skolerne fyldes hastigt, og de handlende i forstæderne hæver priserne i forventning om de mange New York-dollars. Californiens nuværende borgere forventes at blive presset ud af byerne – hvilket er derfor de protesterer over den nye forbindelse. En vred demonstrant siger: \"Først tager Detroit vores job, og nu tager New York vores hjem. Hvor ender det?\""}},"2":{"title":"NORDPOLEN – HVORFOR RUSLAND VIL HAVE DEN","subtitle":"Frosne skatte","articles":{"1":"Ruslands interesse for Nordpolen er vokset i takt med opdagelserne af værdifulde mineraler i isen, hvoraf mange bruges til syntetisering af thirium. Fremstilling af androider udgør en stadig større andel af både amerikansk og russisk økonomi, men det handler om mere end BNP. Adgang til thiriumreserver vil gøre det pågældende land i stand til at eksperimentere med avancerede androidemodeller, der kan øge den militære og industrielle effektivitet markant.","2":"Oveni dette kommer regionens strategiske betydning, da den forbinder Rusland med Europa via Norge og Danmark (Grønland) samt Canada. Udsigterne til en fredelig løsning på konflikten ser efterhånden dystre ud. En talsperson fra NATO er dog mere optimistisk: \"Begge nationer vil have gavn af en stabil, produktiv arktisk region. Ingen vil vinde på en konflikt.\" Præsident Warren har dog skudt den forestilling ned: \"Det er meget simpelt. Rusland har intet at gøre i Arktis. Hvis ikke Kreml forstår det, må vi få dem til det.\""}},"3":{"title":"KATASTROFAL BIEFFEKT","subtitle":"Den bestøvende bi er officielt uddød","articles":{"1":"I årtier har landmænd og videnskabsfolk forudset den uundgåelige udryddelse af bibestande. På trods af deres advarsler måtte Global Institute for Endangered Species (GIES) på deres Washington AGM i går meddele, at vilde bier nu officielt er uddøde. De eneste, der er tilbage, lever i fangenskab. Antallet af bier er dalet voldsomt over de seneste årtier som følge af Colony Collapse Disorder (CCD), hvor arbejderbierne forsvinder, så staderne ikke får føde nok. Biologer bekræfter, at forekomsten af CCD voksede kraftigt som følge af overforbrug af pesticider, parasitter og forurening.","2":"Konsekvenserne af denne katastrofe vil påvirke bomuldsindustrien, vandforsyningen og værst tænkeligt også landbruget. Miljøforkæmperen Cathy Linda fremhæver omfanget af disse nyheder: \"Én ud af hver tredje mundfuld mad er afhængig af en slags bestøvning.\" Den forestående fødevaremangel vil føre til \"millioner af døde\" over hele verden. I et forsøg på at undgå hungersnød har CyberLife i samarbejde med GIES fremlagt planer for produktion af robotbier. Nogle afprøver tilgange, der ikke involverer robotter, såsom Detroit Urban Farms, der lige nu eksperimenterer med modificerede bier fra fangenskab, men der er ingen garanti for, at de vil trives."}},"4":{"title":"UNATURLIG KÆRLIGHED","subtitle":"Salget af androider til \"intime relationer\" eksploderer","articles":{"1":"Androider, der kan tilfredsstille kundernes seksuelle og følelsesmæssige behov, er blevet så stor en succes, at CyberLife kæmper for at imødekomme efterspørgslen. Idéen virkede langt ude i begyndelsen, men CyberLifes satsning har betalt sig. Disse androider tilbyder intet mindre end det fuldendte partnerskab til både mænd og kvinder. Fordelene er utallige: Androider passer hjemmet, mestrer madlavning og opfylder enhver seksuel fantasi uden nogensinde at sige: \"Ikke i aften, skat - jeg har hovedpine\".","2":"Selvom CyberLife oprindeligt målrettede deres modeller mod singler i storbyer, viser dette års rekordhøje skilsmisserate, at mange mænd og kvinder hellere vil leve sammen med en androide end en menneskelig partner. Det gavner ikke den i forvejen dalende fødselsrate, og det stiller alvorlige spørgsmål om androiders rolle i vores samfund."}},"5":{"title":"TID TIL AT TRÆKKE STIKKET","subtitle":"Screening for depression","articles":{"1":"Et nyt studie under ledelse af Dr. P. Gorganski har sammenkædet den tid, vi bruger foran en skærm, med den udbredte antidepressiv-epidemi: \"Lige fra vi vågner til vi går i seng, er vi omgivet af skærmbaserede enheder. Selvfølgelig får man ikke firkantede øjne af at se for meget TV, men det kan have andre skadelige konsekvenser.\" Det kan være dårlig søvn, nedsat syn og mangel på personlig kontakt, hvilket kan føre til følelsesmæssig underudvikling og depression.","2":"Gorganskis studie viser, at 2 ud af 3 tager antidepressiver, og den største årsag er mangel på social interaktion. Derimod tilbringer den gennemsnitlige person 82 % af sin tid med at kommunikere gennem enheder i stedet for person til person, og det går ud over forhold. I forsøget på at lære os at kommunikere igen har CyberLife udviklet en opdatering til din androide, som kaldes \"psykolog til hjemmet\". Opdateringen koster 150 $, men hele familien kan få gavn af den gennem gruppeterapi og særlige aktiviteter målrettet børn og voksne. Gorganski er skeptisk: \"Vores samfund er blevet afhængigt af teknologi. Jeg tror ikke, at endnu mere teknologi er løsningen. Gå nu bare udenfor og tal med nogen.\""}},"6":{"title":"PRÆSIDENT WARREN: EN KVINDE I KNIBE","subtitle":"Kan hun fortsat lede landet?","articles":{"1":"Knap et år efter, at hun blev valgt, er præsident Warren løbet ind i problemer. Hendes baggrund som succesfuld vlogger har ikke givet Warren erfaring med regeringsarbejde, og hun brugte sociale medier og sin stjernestatus til at blive valgt. Nu, hvor hendes lejr er i oprør, begynder hendes allierede at overveje, hvordan hun vil klare sig efter adskillige måneder med voldsomme politiske nederlag. Hun forfølges af beskyldninger om at have for tæt kontakt til store virksomheder. Warren er under efterforskning for at have modtaget hjælp fra CyberLife til at indsamle kompromitterende oplysninger om sin modstander under valgkampen.","2":"I dette fjendtlige klima skal den tidligere kendis håndtere den højeste arbejdsløshed i amerikansk historie, og samtidig står hun over for den største trussel mod USA i flere årtier. Konflikten i Arktis truer verdensfreden, og Præsident Warren skal finde en løsning."}},"7":{"title":"VÆLGE EN ANDROIDE SOM PRÆSIDENT?","subtitle":"Nyt studie viser, at vi burde ...","articles":{"1":"Et ekspertpanel har offentliggjort en undersøgelse, der viser, at androider ville være mere effektive end mennesker i en række offentlige embeder – også præsidentembedet. Udover deres arbejdshastighed og nærmest ubegrænsede hukommelse er androider ubestikkelige og upåvirkelige af enhver form for pres. Hvis deres målsætninger er klare, gør de alt, der skal til for at opfylde målsætningerne uden at bekymre sig om popularitet eller genvalg.","2":"Byder fremtiden på en androide som præsident? Ifølge et ekspertpanel er det uundgåeligt: \"Det er bare et spørgsmål om tid, før offentligheden accepterer tanken\". I lyset af de seneste korruptionssager og de alvorlige politiske fejltagelser i de seneste år, begynder flere og flere at mene, at det er den bedste mulighed for at opretholde vores demokrati."}},"8":{"title":"DEN MYSTISKE KAMSKI","subtitle":"Hvad skete der med århundredets mand?","articles":{"1":"I 2028 var Elijah Kamski århundredets mand. Hans kreationer har ændret vores verden. Androider har ikke kun revolutioneret økonomien, men også ændret måden, vi lever på, skabt nye familiestrukturer og medført varige ændringer i samfundsbalancen – på både godt og ondt. Kort tid senere er Kamski forsvundet. Efter at være blevet fyret som CEO for CyberLife har århundredets mand trukket sig væk fra den verden, han selv skabte, til et liv uden for mediernes søgelys. Kamskis historie begyndte i 2018, hvor de billige ejendomme i Detroit tiltrak mange nystartede virksomheder. Den nyuddannede Kamski satsede alle sine ejendele på at udvikle en androide-prototype. I flere år var det forgæves, men så fik han to gennembrud: Blåt blod og biokomponenter.","2":"Efter præsentationen af den første model, der bestod en offentlig Turing-test og forbløffede hele verden, blev masseproduktionen sat i gang, og CyberLife-aktien blev hurtigt verdens mest værdifulde. Men da CyberLife var på sit højeste – med en værdi på 500 milliarder dollar – begyndte rygterne at svirre om, at Kamski havde strategiske uenigheder med sine aktionærer. Han forlod siden firmaet under mystiske omstændigheder. Kilder hævder, at han i dag bor i en luksusvilla ved havet et sted i udkanten af sit elskede Detroit, hvor han nægter at modtage besøg og udelukkende tilbringer tid med androider. Det mest spændende spørgsmål er fortsat ubesvaret: Hvad foregår der i den mystiske Kamskis sind?"}},"9":{"title":"TREDJE VERDENSKRIG","subtitle":"Hvem ville vinde den?","articles":{"1":"Hvis der udbryder kamp i Arktis, hvem vil så vinde? Amerika har dårligst adgang til området, men er omgivet af allierede. Rusland har den bedste teknologi, for deres androider fungerer i frostgrader. Den amerikanske hær har anskaffet Trojan- og Myrmidon-enheder fra CyberLife, som er særligt udviklede til maritime kampe, mens russerne har investeret kraftigt i isbryderenheder, der kan lave nye passager gennem isen.","2":"Begge hære har samme styrke – og Harry Grayton, præsident for Verdensrådet for Territorialkonflikter (VTK) har beskrevet både de amerikanske og russiske krav på det arktiske territorium som \"lige spinkle og lige kyniske\". En talsperson for FN har også kommenteret styrkeforholdene i den arktiske konflikt: \"Når styrkerne er så ensartede, er det endnu vigtigere at gøre alt for at undgå konfrontation. Det er en krig, som alle vil tabe.\""}},"10":{"title":"DE UKENDTE DETALJER","subtitle":"Sådan designer CyberLife androider til at sameksistere med mennesker","articles":{"1":"Det var en stor udfordring for CyberLife at designe androider, som mennesker ville acceptere. Jason Graff, direktør i humaniseringsafdelingen hos CyberLife, afslører nogle af hemmelighederne i vores seneste interview. \"De første androider var perfekte. De havde perfekte ansigter og perfekte udtryk, men vi opdagede hurtigt, at der var noget foruroligende over dem, som gjorde folk utrygge.\" CyberLife arbejdede på at \"humanisere\" deres maskiner, så de kunne komme ind i vores hjem og blive nye medlemmer af vores familier.","2":"De har skabt androider af begge køn og alle etniciteter for at analysere tusindvis af stemmer i forsøget på at finde den mest behagelige stemme. Realistiske blink blev – helt unødvendigt – forbedret til perfektion sammen med vejrtrækning, ansigtsbehåring og mange andre menneskelige træk. Den perfekte og helt overflødige simulation af menneskelighed er hemmeligheden bag CyberLifes succes."}},"11":{"title":"LIV HAR EN PRIS","subtitle":"Sådan træffer førerløse køretøjer beslutninger om liv og død","articles":{"1":"Når et førerløst køretøj forudser en ulykke, træffer bilens computer en beslutning om liv og død – eksempelvis når den vælger, hvilken af to fodgængere, den rammer. Processerne, der leder frem til beslutningen, er dog ikke lette at forstå. Martin Forlong fra CrowneCars forklarer: \"I disse situationer indsamler bilens billedbehandlingssystem data for at afgøre fodgængernes alder, køn, forventede levetid osv. på et øjeblik.\" Disse data sammenkøres med offentlige registre \"for at fastslå civilstatus, ansættelseshistorik, og om de har børn.\" Bilen tildeler så en \"værdi\" til hvert af de potentielle ofre baseret på deres bidrag til samfundet: \"Vi giver en fordel til liv, der vil redde andre liv såsom læger og sygeplejersker.\"","2":"Alt dette lyder måske meget fornuftigt. Men Felix Gamble, formand for Foreningen for Anti-Automatisering (FAA) siger, at intet system har ret til at træffe den slags valg: \"En person med en kriminel fortid er ikke nødvendigvis mindre værd for samfundet end en læge. Sådanne forhold er ikke relevante for menneskelivets ukrænkelighed.\" Forlong afviser disse holdninger: \"Vi ønsker, at vores biler skal træffe de bedst mulige beslutninger, og derfor må de handle på baggrund af al tilgængelig information. Jo mere, des bedre.\""}},"12":{"title":"UDSPIONERER DIN ANDROIDE DIG?","subtitle":"CyberLife bruger måske sine androider til at indsamle private oplysninger","articles":{"1":"Flere og flere eksperter peger på, at CyberLife bruger deres 120 millioner androider til at optage deres kunders private samtaler, som de så videresælger til handelspartnere. Har du nogensinde talt om at købe en ny bil, mens du spiste aftensmad med din partner? CyberLife kan bruge de oplysninger til målrettet annoncering. Guldåren af information er større endnu. Alt fra personlige sidespring til politiske forbindelser kan nemt indsamles og bruges til potentielt ondsindede formål.","2":"Mængden af rapporter, der forbinder Warrens præsidentskab med CyberLife, gør kun bekymringerne større. Mange forbrugerrettighedsorganisationer kræver, at CyberLife offentliggør oplysninger om de indsamlede informationer og hvem, de sælger dem til, men CyberLife har afvist det. Kravene om en formel undersøgelse har ikke båret frugt endnu."}},"13":{"title":"ANDROIDE-ASTRONAUTER SKAL UDFORSKE IO","subtitle":"NASA sender androider ud i rummet","articles":{"1":"NASA har offentliggjort planer om opsendelse af fem androider, der skal udforske Io – en af Jupiters måner. Rejsen vil tage tre år, og den forventes at kunne lære os meget om vores solsystems oprindelse. Selvom de ikke bliver de første androider i rummet, er dette den første besætning bestående udelukkende af androider. Det viser, at androider nu er i stand til at varetage alle dele af missionen.","2":"\"Androider er en ekstraordinær fordel i udforskningen af rummet\", sagde Michael Shelley, direktør i NASA. \"Kosmisk stråling ødelægger menneskers DNA. Mennesker får mange lidelser efter langvarige rumrejser, mens androider er immune over for de fleste af disse problemer.\" NASA bekræfter, at en hjemrejse ikke er planlagt, og at androiderne ifølge planen skal arbejde i flere måneder på Io, inden de nedbrydes af de ekstreme forhold."}},"14":{"title":"DE FØRSTE UDØDELIGE IBLANDT OS","subtitle":"De mikroskopiske maskiner, der kan give os evigt liv","articles":{"1":"På trods af store medicinske fremskridt trodser mange sygdomme indsatsen fra læger og sygeplejersker – men det kan snart ændre sig. CyberLife har udviklet en \"nano-androide\", der kan trænge ind i en patients krop og bekæmpe kræftceller, styrke immunsystemet eller modvirke genetiske sygdomme. I et nyt klinisk forsøg blev millioner af de små maskiner brugt til at angribe cancerceller. Da kræften var fjernet, blev nano-androiderne udskilt via patientens urin.","2":"Ifølge Derek Ross, formand for Public Health Institute, \"er de første udødelige nu iblandt os.\" Udryddelsen af kræft, hjernesygdomme og organsvigt vil medføre \"hidtil uset middellevetid\". Men den berømte økonom og forfatter Yuri Makesh advarer om utilsigtede konsekvenser: \"Vi har allerede en aldrende befolkning, hvor en stadigt mindre gruppe unge mennesker forsørger en plejekrævende ældregruppe. Har vi med den voksende arbejdsløshed overhovedet råd til at forsørge flere ældre?\""}},"15":{"title":"CYBERLIFES SPÅ-COMPUTER","subtitle":"CyberLife udvikler verdens kraftigste kvantecomputer","articles":{"1":"CyberLife har præsenteret en ny superkvantecomputer, med en regnekraft på en exaflops – altså en trillion beregninger i sekundet. Det svarer til adskillige menneskehjerner samlet i én maskine. Computeren er specielt designet til at analysere enorme datamængder fra forskellige kilder og generere forudsigelser. Philip Seymour, CyberLifes direktør for fremtidsvidenskab, er meget selvsikker: \"Vi har testet den i et stykke tid, og resultaterne vil forbløffe folk.\" Computeren skal bruges til at forudsige sandsynlighed for masseudryddelser såsom fjendtlige invasioner fra rummet eller globale klimakatastrofer, som eksempelvis meteornedslag og supervira.","2":"Computeren kan \"hjælpe os med at forudsige og forberede os på sådanne katastrofer, så menneskeheden aldrig overrumples.\" Selvom det har medført dommedagsvarsler fra dem, der frygter kunstige intelligensers indflydelse, hylder mange eksperter det som et kvantespring i anvendelsen af kunstig intelligens."}},"16":{"title":"BLÅT BLOD","subtitle":"Sådan skabte CyberLife en teknologisk revolution","articles":{"1":"Efter årtier med primitive, robotagtige og dyre androider har CyberLifes visionære CEO, Elijah Kamski, revolutioneret industrien med sine innovative idéer. Thirium 310 (den kemiske betegnelse for varemærket \"blåt blod\") er det vitale stof i alle CyberLifes androider. Det cirkulerer energi og elektrisk information rundt i maskinens \"krop\".","2":"Væsken leverer energi til de syntetiske organer, \"biokomponenter\", der nogenlunde svarer til menneskelige organer. Nogle af organerne har vigtige funktioner (temperaturstabilisering, cirkulering af blåt blod og lignende), mens andre skal få androiderne til at se menneskelige ud (lunger simulerer vejrtrækning). Som med mennesker vil tab af blåt blod svække androidens funktionalitet og i sidste ende føre til dvale. Blåt blod er essentielt for CyberLife-androidernes vigtigste egenskab: ligheden med mennesker. At dette vidunderkemikalie (både til energiforsyning og regulering af androidernes interne systemer) blev udviklet af én mand – som endda var uden uddannelse som kemiker – bidrager til myten om Elijah Kamski."}},"17":{"title":"RUMTURISME VINDER FREM","subtitle":"Arrangører af luksusrejser kigger mod stjernerne","articles":{"1":"Indførslen af genanvendelige rumfærger har gjort rumturisme til en realitet – for de, der har råd. Luksusrejseselskabet \"Clear Skies\" tilbyder de første kommercielle rejser til rummet. Oplevelsen inkluderer tre timers kredsløb om månen med spektakulær udsigt til jorden fra det specialdesignede udkigsdæk.","2":"Konkurrencen øges i det voksende marked, og forbrugerne kan forvente, at sådanne ture bliver stadigt billigere. Forbrugerrettighedsaktivister begræder allerede disse \"butiksoplevelser\" og hævder, at de er tegn på øget social ulighed. En talsperson for Handling Mod Fattigdom (HMF) udtaler: \"Mens den rigeste procent nyder Jorden fra rummet, må vi andre lide under forurening, sult og fattigdom hernede.\" Clear Skies ønskede ikke at udtale sig, men deres nye slogan for deres rumferier er meget sigende: \"Tag væk fra det hele.\""}},"18":{"title":"RUMKAPLØB I ØST","subtitle":"Androider fra Rusland og Kina i kamp","articles":{"1":"Kun to lande har androide-industrier, der kan matche USA's: Rusland og Kina. Og de kæmper en indædt kamp om at blive førende i den østlige økonomi, der fortsætter med at overtage den vestlige halvkugle med hastige skridt. CyberLifes næsten menneskelige androide-modeller afspejler den amerikanske serviceøkonomi. Rusland og Kina har ligeledes udviklet androider, der afspejler deres nationale økonomier.","2":"Efter fejlslagne forsøg på at efterligne designet med blåt blod har russiske androide-producenter måttet nøjes med en mere traditionel teknologi. Resultatet er maskiner med mindre menneskelignende egenskaber, men de fungerer under kolde og fjendtlige forhold. Kinesiske androider benytter en alternativ blå blodvæske, som frigiver mindre energi, men er mere effektiv. Det har resulteret i androider med evne til at arbejde i flere måneder uden opsyn i de store landområder. Hvem vinder det nye rumkapløb? Alle går forskellige veje, så det vil snart vise sig."}},"19":{"title":"KLIMAÆNDRINGER","subtitle":"Sådan ændrer klimaet det amerikanske samfund","articles":{"1":"En ny befolkningsoptælling i USA viser, at havenes stigende vandstande og klimaforandringernes stadigt mere ekstreme vejrforhold får de rige til at flytte fra de engang så populære kystbyer. Priserne på kystejendomme i de tidligere rigmandskvarterer i Miami og Los Angeles styrtdykker, og de rige beboere søger længere ind i landet eller mod højere beliggende steder. Dermed stiger priserne i de tidligere landområder, mens de falder i tidligere attraktive områder. Det kunne lyde som en eftertragtet mulighed for fattige amerikanerne, men sådan er virkeligheden ikke.","2":"Kystområderne er ikke længere kun udsat for almindelige oversvømmelser, orkaner og andre vejrfænomener. De lider også under flugt fra byerne, hvor alle serviceudbydere følger deres rige kunder til nye områder. Byudviklingseksperten Arnold Waters betegner det som \"donuteffekten\", når \"de tidligere centrale områder af kystbyerne bliver udhulet.\" Folketællingen er bare det seneste eksempel på klimaforandringernes påvirkninger af det amerikanske samfund, som man ikke tidligere kunne forestille sig. De ændrer ikke kun vores omgivelser, men også nationens sociale sammenhængskraft."}},"20":{"title":"INGEN VEJ TILBAGE","subtitle":"Officielt: Jorden kan ikke reddes","articles":{"1":"Miljøforkæmpere har længe advaret os mod et vendepunkt, hvor den globale opvarmning ikke længere kan sænkes igen. Forskere siger nu, at vi officielt har passeret det. Klodens regnskove er blevet reduceret med 79 % siden 2000, og kystnære koraller med 58 %. Polarisen er smeltet i så stor grad, at mange stater kæmper for at holde vandet ude af kystbyer. Med disse kraftigt reducerede \"kølingsfaktorer\" er der nu mere kulstof i atmosfæren, end miljøet nogensinde kan optage.","2":"Jason Reese, formand for Global Environment Agency, udtaler: \"Dette studie bekræfter, hvad mange af os har mistænkt i lang tid, men den store ulykke er det forbundne fald i naturressourcer, fra energier til mineraler, som næsten er opbrugt og aldrig kan erstattes.\" Mange miljøaktivister har kritiseret Reeses kommentar for, at den vil afskrække folk fra at agere. Men Reese har afvist denne kritik: \"Det er vigtigt, at folk accepterer sandheden i denne situation. Planeten vil kontinuerligt blive varmere nu. Spørgsmålet er bare: hvor hurtigt?\""}},"21":{"title":"VILD MED REN MAD","subtitle":"Detroit Urban Farms ændrer vores spisemønstre","articles":{"1":"Amerikanske byer står alle over for to voksende problemer: arbejdsløshed og mangel på adgang til sunde, kalorielette fødevarer. Men Detroit Urban Farms – et pilotprojekt i Michigans hovedstad – kan have løst dem begge. DUF er et urbant initiativ, der tager byens \"døde steder\", såsom tage og forladte baggårde, og gør dem til GMO-frit landbrugsområde. Haverne drives af arbejdsløse byboere og tilbyder en anstændig indkomst og et udendørsarbejde til folk, som ellers kunne være endt som kriminelle.","2":"Alle fødevarer dyrkes uden brug af pesticider eller andre kemikalier, og de økologiske fødevarer sælges af specialiserede økologiske forhandlere. Og da udbredelsen af fedme er rekordhøj i Detroit, vil det kun gavne med mere grønt på tallerkenerne. Da brødrene Daniel og Parker Trent fik idéen for fem år siden, kunne de ikke finde investorer: \"Vi var i alle banker i byen, men ingen ville låne os til så meget som en skovl.\" Nu har DUF mere end 50 arbejdere, som overvåger hundredvis af androider: \"Hver dag får vi henvendelser fra investeringsselskaber, der tilbyder os kapital, men vi foretrækker at være uafhængige. Det etiske aspekt er meget vigtigt for os.\" Og hvem kan være uenig, hvis det giver færre arbejdsløse og bedre mad?"}},"22":{"title":"ANDROIDER PÅ BANEN","subtitle":"Burde de forbydes?","articles":{"1":"I sin tredje kamp i sæsonen kastede androide-pitcheren X67 en bold med 190 km/t. Den menneskelige batter nåede først at slå, da bolden var landet i gribehandsken. Hvert hold har kun tilladelse til at have én androide på holdet, men de dominerer holdenes strategier. Ved hver holdudtagelse sprænger de store hold deres egne budgetter for at kunne købe de seneste modeller. Men lider spillet under det?","2":"Jenny Waterfield, direktør for fanmagasinet \"Home Run\", siger, at fansene mister begejstringen: \"Sportens magi opstår i mødet med det menneskelige potentiales begrænsninger. Når en maskine slår rekorder, er det ikke interessant – heller ikke overraskende.\" Ikke alle er enige. Den tidligere pitcher og nuværende baseball-ekspert, Christopher Lennox, mener, at androider tilfører spænding til kampene: \"Maskinerne ryster op i tingene og presser spillerne til at blive endnu bedre. Spillet overlever kun ved at udvikle sig.\""}},"23":{"title":"ANDROIDE-QUARTERBACK","subtitle":"CyberLife præsenterer androide-quarterback","articles":{"1":"Amerikansk fodbold har været kraftige modstandere af androide-spillere, og elitekampe er stadig kun for menneskelige spillere. Det kan være ved at ændre sig nu, hvor CyberLife har præsenteret androide-quarterbacken QB1000, som kan kaste fra målfelt til målfelt og ramme inden for 15 cm. Modellen er programmeret til mere end 1500 forskellige spillemønstre, som den selv kan vælge mellem i løbet af kampen.","2":"QB1000 blev præsenteret på en nylig CyberLife-udstilling i Detroit, hvor androide-producenten fremviste et udvalg af prototyper, der alle udnyttede den nyeste teknologi. CyberLifes seneste landvindinger har fået nogle fans til at savle, men Roy Kenstone, grundlægger af Anti-androide Fangruppen, ser sort på det: \"CyberLife ved præcis, hvad de vil med denne demonstration. De vil ødelægge vores sport, ligesom de har ødelagt alle de andre.\" På trods af disse holdninger betragter mange det kun som et spørgsmål om tid. Basketball og baseball overvejer allerede at bruge androide-spillere, så quarterbacks med dioder er nok også lige om hjørnet."}},"24":{"title":"ANDROIDE-BAND NOMINERET TIL MUSIKPRIS","subtitle":"Fans skriger, traditionalister græder","articles":{"1":"Boybandet Here4U fra det Detroit-baserede pladeselskab Digital Harmony er det seneste boyband, som udelukkende består af androider, og de forventes at modtage prisen som bedste nye kunstner ved Celebrate Music Awards. Et åbent brev fra et mindre antal pladeselskaber kun for mennesker anmoder Digital Harmony om at trække bandet fra deltagelse i den type prisoverrækkelser med henvisning til \"udhulningen af det kunstneriske indhold i musik\".","2":"Men mindre end 5 % af musikmarkedet udgøres nu af menneskelige musikere, så traditionalisternes opråb sker for døve øren. En talsperson for bandet har udtalt: \"Here4U handler om at gøre deres fans glade. Musikken betyder alt for dem.\""}},"25":{"title":"OFFICIELT: SEX MED ANDROIDER ER BEDST","subtitle":"Beklager, kvinder. Plastic er kommet for at blive!","articles":{"1":"Resultaterne af vores undersøgelse er klar: 68 % af mænd foretrækker at dyrke sex med androider frem for rigtige kvinder! Og 52 % af mændene siger, at de har prøvet det mindst én gang, så der er mange med hang til androider!","2":"Der blev givet mange forskellige forklaringer på denne præference, men vi tror, at vi kender den rigtige grund: Androider vil ikke snakke om deres følelser bagefter! Denne historie er sponsoreret af Eden Club: \"Diskretion er vores mellemnavn\"."}},"26":{"title":"MUSIK OPLEVES MED ØJNENE","subtitle":"Livekoncerter gør comeback","articles":{"1":"For den yngre generation er det almindeligt at se koncerter gennem virtual reality (VR). Og hvem har ikke lyst til at tage et VR-headset på og opleve showet fra salens bedste sæde? Det er en billig, sikker og let adgang til dine favoritkunstnere. Men livemusikken vil snart blive afrevolutioneret. Nina & Kosuke Music har lanceret en kampagne, der skal bringe gammeldags koncerter med livepublikum og rigtige musikere tilbage. Chuck Morrison, talsperson for NKM, forklarer: \"Livekoncerter hører fortiden til, men vi vil bringe dem tilbage. Rigtig musik opstår, når den vibrerer gennem din sjæl, mens du står blandt andre folk, der oplever det samme.\"","2":"Break the Wall vil være et af de første bands på scenen. \"Det bliver helt vildt at optræde foran et livepublikum og høre deres umiddelbare reaktion. Det er sådan musik bør være\", siger forsanger Baz Rudd. \"Begejstringen, klapsalverne, skrigene. Det får man ikke ved at sidde i en sofa.\" Hvis det bliver en succes, vil NKM genoplive flere musikfestivaler. Det må være sød musik i deres fans ører."}},"27":{"title":"LIV PÅ TITAN!","subtitle":"Flere beviser for liv i rummet","articles":{"1":"Darwin-sonden, der blev opsendt for præcis nitten år siden for at undersøge overfladen af metanisen på Titan, har netop bekræftet tilstedeværelsen af mikroorganiser, der lever hundredvis af kilometer under overfladen i et saltvandsocean beskyttet af et tykt lag is. Lignende mikrobiologisk stof er fundet på Enceladus – en anden af Saturns måner – så mere og mere tyder på, at der findes liv i universet.","2":"En talsmand fra NASA kommenterer denne historie: \"Det er den seneste i en række af indikationer på liv på andre planeter. Vores androide-ekspedition til Io er én ud af mange, der alle har til formål at afsløre livsformer i rummet.\" Jason Graff, direktør i humaniseringsafdelingen hos CyberLife, siger, at firmaet tog samarbejdet med NASA meget alvorligt: \"Vores rum-androider er specielt udviklede til at klare langtidsmissioner som denne, og vi er stolte af, at vores modeller går forrest i menneskets udforskning.\""}},"28":{"title":"BERØMT MALER ER DØD","subtitle":"Carl Manfred: \"En af Detroits lysende stjerner\"","articles":{"1":"Rapporter om dødsfaldet af den berømte kunstner, Carl Manfred, er blevet bekræftet. Retsmedicineren beskriver dødsfaldet som \"fatalt hjerteanfald\" opstået efter en voldsom episode i hjemmet. Manfreds søn, Leo, har bedt medierne om at respektere familiens privatliv i den svære tid. Carl Manfred blev berømt i 2020'erne, hvor han var frontfigur for neo-symbolismens kraftfulde, mørke stil inspireret af Francis Bacon.","2":"Hans anerkendelse voksede i de følgende år, indtil han forfaldt til alkohol og stofmisbrug, men han havde angiveligt genoptaget sin kunst i de seneste måneder. Detroits guvernør udtrykker medfølelse med familien på byens vegne og beskriver Manfred som \"en af Detroits lysende stjerner\". Et udvalg af Manfreds malerier vil blive bortauktioneret af boet i de kommende uger."}},"29":{"title":"FORÆLDRE TIL ROBOTTER","subtitle":"Familieliv har aldrig været lettere","articles":{"1":"Da CyberLife præsenterede deres børneserie, var offentligheden skeptisk over for at købe en \"familie\". Nu er serien en af CyberLifes største salgssucceser, men kommer det som en overraskelse? De kan tilpasses, har ingen dioder, bliver ikke sultne, kræver ikke dyr pasning, mangler aldrig tøj og skal aldrig have skiftet ble! Det perfekte barn er kun et tryk væk. Alle dets behov kan klares med et tryk på en knap. Det er ren barnemad. Her er en stressfri løsning til karriereorienterede forældre og dem, der ikke selv kan få børn eller som savner at have en tumling derhjemme.","2":"Med en arbejdsløshed på 27,3 % virker de 7.500 $ for et barn, hvor man hverken skal gennem den frygtede teenagetid eller behøver punge ud til college, som et godt valg sammenlignet med 350.000 $ over 17 år. Og så behøver det ikke være en livslang forpligtelse. Men sociologen Mary Wallace påpeger, at \"androiderne medfører, at færre forældre får børn i en tid, hvor vores fødselsrate allerede er for lav.\" Det bidrager til, hvad hun kalder \"babykatastrofen\". Jason Graff, direktør i humaniseringsafdelingen hos CyberLife, afviser disse påstande som \"den sædvanlige modstand mod nye idéer\" og kalder de nye androider \"en triumf for menneskets skaberkraft.\""}},"30":{"title":"IVANOFF SIGER \"NJET\"!","subtitle":"Ruslands præsident besvarer Warrens advarsel","articles":{"1":"Ruslands præsident Ivanoff har givet et svar på præsident Warrens krav om, \"at alle russiske tropper straks skal trækkes ud af Arktis.\" Ivanoff kalder Warrens bemærkninger \"megafondiplomati\" og siger, at \"USA's sabelraslen er den største trussel mod regionens stabilitet\".","2":"Kreml har udsendt en erklæring med Ruslands krav på territoriet, og Ivanoff minder præsident Warren om, at \"USA også er underlagt FN's konventioner ligesom alle andre\". Konflikten nærmer sig ikke en løsning."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Første androide-zoo åbner","articles":{"1":"CyberLife åbner snart den første androide-zoo i Los Angeles, hvor alle eksotiske, uddøde dyrearter fra de seneste 30 år skal udstilles. Læderskildpadder, isbjørne, bjerggorillaer, afrikanske elefanter og flere tigerarter er blandt de mest populære attraktioner. CyberLifes talskvinde for CSR, Danielle Carnegie, siger, at zooen \"henvender sig til alle aldre\", og at deres mission er at \"inspirere og uddanne den yngre generation i vigtigheden af at beskytte vores skrøbelige miljø\".","2":"Selvom nogle miljøforkæmpere hævder, at zooen vil mindske den brede befolknings bekymring for udryddelsen af rigtige dyr, er det let at blive begejstret over brugen af teknologi til at genskabe forsvundne arter. Dyrene er endnu ikke blevet afsløret, men CyberLife lover, at de bliver \"mere naturlige end naturens dyr\". Det er uden tvivl et ideelt udflugtsmål for familien!"}},"32":{"title":"ANDROIDE PÅ FLUGT!","subtitle":"Maskine på flugt skaber panik i Camden","articles":{"1":"Beboere i Detroit-forstaden Camden var vidner til en vild jagt i dag, da en politijagt med vejspærringer og adskillige afhøringer ledte til en forbryder på flugt. Denne forbryder er lidt anderledes end sædvanligt: Det er en androide. Den løsslupne AX400-model menes at have en utroligt sjælden funktionsfejl, og den var desperat for at undgå politiet – eksempelvis krydsede den en tæt trafikeret motorvej for at slippe væk fra betjentene.","2":"Øjenvidner er ikke enige om forløbet, og uden en officiel udtalelse er det umuligt at sige, hvad der præcist foregik. Lokale nyhedsreportere undersøger sagen i dette øjeblik. Ingen af CyberLifes talspersoner var til rådighed – så spekulationerne vil fortsætte."}},"33":{"title":"RED ICE-EPIDEMI","subtitle":"Den seneste narkokrise raser i Detroit","articles":{"1":"Det syntetiske stof \"red ice\" er blevet det foretrukne narkotikum for Detroits voksende underklasse. Forskere peger på Detroits status som epicentret for androide-produktionen som årsagen, fordi androiderne har ført stor arbejdsløshed og utilfredshed med sig. Sociologen Dr. Julian Carter ser også sammenhængen med androiderne: \"Når CyberLifes androider spredes over landet, vil red ice følge med. Fattige mænd og kvinder, der kæmper desperat for at klare sig, er i risikozonen for at begynde at tage – eller endda sælge – det.\"","2":"Populariteten af stoffet vokser hastigt, og den kemiske sammensætning er yderst farlig. Thirium, der også er hovedbestanddelen i androidernes \"blå blod\", er blandt de aktive stoffer i red ice. Det har en yderst hormonforstyrrende effekt. Det Nationale Narkotikaråd udtaler, at problemet vil blive større: \"Renheden af stoffet er meget lav, og den forværres.\" Amerikas største narkotikaindustri vil med al sandsynlighed kun blive større. Red ice-sælgere har angiveligt et uofficielt motto: \"Når blodet er blåt, er isen rød – og pengene grønne\"."}},"34":{"title":"SITUATION I ARKTIS ESKALERER","subtitle":"Amerikanske skibe i ildkamp","articles":{"1":"Et russisk hangarskib har angiveligt beskudt en amerikansk patruljebåd i Arktis. Det amerikanske fartøj skød tilbage. Ingen af skibene blev beskadiget.","2":"Præsident Warren har for nylig omtalt den russiske aktivitet i Arktis som \"en forbrydelse mod det internationale samfund\" med henvisning til udvindingen af værdifulde mineraler fra den stadigt tyndere iskappe. Hun har også kaldt den russiske præsident Ivanoff \"en farlig person\". Mange eksperter i internationale forhold siger, at en væbnet konflikt er uundgåelig."}},"35":{"title":"SÅDAN ÆNDRER ANDROIDER DIN HJERNE","subtitle":"Samtaler med maskiner ændrer vores kommunikation","articles":{"1":"De fleste bruger mere tid på at tale med androider, mobiltelefoner, tablets og underholdningssystemer end med andre mennesker. Et nyt studie viser, at denne \"kommando-baserede kommunikation\" karakteriseres af instruktioner og ordrer i stedet for overtalelse, humor og intimitet. Denne ændring i vores daglige tale ændrer vores hjerner, så vores overtalelsesevner bliver dårligere.","2":"Dette gælder især de yngre generationer. Kommandobaseret kommunikation har fostret en hel generation med begrænsede sociale evner. Samme undersøgelse viste, at unge mennesker har udviklet helt anderledes kommunikationscentre i hjernen. Arbejdsgivere har længe klaget over, hvor svært de har haft ved at finde kandidater med evnen til at overtale og påvirke andre. Men når folk (og især unge) bruger stadigt mere tid sammen med deres maskiner, er det vanskeligt at forestille sig en løsning på problemet."}},"36":{"title":"DE NYE SUPER- MAGTER","subtitle":"\"Nye økonomier\" underskriver fælles handelsaftale","articles":{"1":"Brasilien, Rusland, Indien, Kina og Sydafrika – engang betegnet som BRIKS-landene – har netop indgået en handelsaftale, der skal reducere trafik og øge handel. Kina har angiveligt stået i spidsen for forhandlingerne. Xi Deng, den kinesiske minister for international handel, siger, at aftalen har været \"længe ventet\", og at den er \"endnu et eksempel på, at de såkaldte 'nye' økonomier ikke længere er så nye\".","2":"Aftalen dækker angiveligt en lang række produkter og ydelser fra biler til fødevarer og valuta, og den inkluderer særlige vilkår for udveksling af androide-teknologi. Det har ført til spekulation om et samarbejde mellem Rusland og Kina, som skal forsøge at bryde CyberLifes førende position. Til spørgsmål svarede Xi Deng afvigende: \"Aftalens parter har mange muligheder for tættere samarbejde.\""}},"37":{"title":"USS IOWA SAVNES","subtitle":"Amerikansk fartøj er sidst set i Det Arktiske Hav","articles":{"1":"Destroyer-ubåden USS IOWA er forsvundet i farvandet omkring Nordpolen. En undersøgelse er på vej, men præsident Warren lægger ikke skjul på sin mistanke om russisk indblanding: \"Ruslands aggressioner har nået et nyt niveau. Amerika må svare igen.\"","2":"Kreml har endnu ingen kommentarer til sagen udover en blank afvisning af ansvar, selvom den russiske diplomat Nabokov har pointeret, at \"en amerikansk destroyer-ubåd intet har at gøre i Arktis\". Militæreksperten Ben Williams beskriver situationen som \"en krig under opsejling\"."}},"38":{"title":"G.I. ANDROID","subtitle":"Forsvarsministeriet er klar til at bestille 50.000 androide-tropper","articles":{"1":"De nye tropper skal supplere de ca. 200.000 enheder, der allerede er i tjeneste i USA's militær (det faktiske tal er en militærhemmelighed). Af de 50.000 nye enheder er 2.500 af dem eliteprototyperne \"Myrmidon\", som kan løse infiltrerings- og likvideringsopgaver, som ellers ville blive udført af Navy Seals. De amerikanske kamptropper består allerede hovedsageligt af androider, og mennesker er typisk kommandanter og strateger. Selv disse funktioner er dog understøttet af kompleks kunstig intelligens, som gør det amerikanske militær til den første fuldautomatiske kampstyrke.","2":"Den etiske debat om androider i militæret er genoptaget, og nogle mener, at maskiner mangler evnen til at træffe moralske beslutninger om liv og død. Bob Woods, leder af en NGO for krigsofre, beskriver nyheden som \"bekymrende\", fordi \"maskinerne fokuserer på en enkelt opgave, og de er ikke gode til at vurdere moralske konsekvenser. Dette vil føre til flere civile dødsfald.\""}},"39":{"title":"HVEM ER DET?","subtitle":"Spørgsmålet, som alle stiller","articles":{"1":"I kølvandet på piratudsendelsen fra Detroit vil alle vide: Hvem er androiden? FBI forbereder en aktion, der skal opspore og neutralisere den, men ordensmagten holder tæt om detaljerne. Øjenvidner hævder, at androiden brød ind i Stratford Tower, Detroits TV-center, sammen med en gruppe medsammensvorne. Maskinerne var bevæbnede og organiserede, og de fik tydeligvis ordrer fra denne mystiske leder.","2":"Det leder os til sagens kerne: Hvor kommer denne androide fra? Hvordan er den i stand til at begå vold? Og hvilken funktionsfejl kan forklare dens adfærd? Vi kan først være sikre, når FBI har afsluttet deres efterforskning. Én ting er dog sikkert: Indtil den farlige maskine bliver destrueret, vil spekulationerne fortsætte."}},"40":{"title":"MARKEDER FORUDSIGER KRIG","subtitle":"Aktiekurser faldet 10 % af frygt for konflikten i Arktis","articles":{"1":"Den samlede amerikanske aktiehandel lukkede i et minus på 10 % i går efter flere uger med dårlige resultater. Finanseksperter tilskriver de dårlige resultater til de store kursfald for forbrugeraktier, der sker som følge af markedernes forventning om, at USA går i krig om Arktis i den nærmeste fremtid.","2":"Vurderingen understøttes af de store afkast på militæraktier, hvor flyindustrien og våbenproducenter har haft større fremgang end nogensinde før. Investorerne har også fortsat stor tillid til CyberLife på grund af samarbejdet med forsvarsministeriet om at udvikle og levere militære androider. Rusland og USA dominerer stadig den globale nyhedsdagsorden, og da ingen af parterne forventes at trække sig, forventes markedet fortsat at falde."}},"41":{"title":"AX400-FLUGT","subtitle":"ANDROIDEN, DER STAK AF, ER STADIG PÅ FRI FOD","articles":{"1":"I dag jagtede Detroit Politi en AX400-androide. Det var en spektakulær scene, der mest af alt mindede om en menneskelig kriminel, der prøvede at slippe væk fra politiet. Vores kilder melder, at den pågældende AX400 kan være den samme, som tidligere blev efterlyst i området, men politiet vil ikke kommentere disse oplysninger.","2":"Vidner oplyser, at androiden \"var klædt som et menneske\", og at den ingen dioder havde. Men kommissær Hank Anderson, som fornylig blev knyttet til androide-kriminalitetsenheden, var tilstede, hvilket i følge kilder fra PDF antyder, at den mistænkte er en maskine. Androiden er stadig på fri fod og formodes at være meget farlig. Vidner bedes kontakte myndighederne med eventuelle oplysninger om hændelsen."}},"42":{"title":"ANDROIDE-OPRØR","subtitle":"Detroit hærges af psykotiske maskiner","articles":{"1":"Flere områder i Detroit blev udsat for groft hærværk i går, og lagerbeholdninger af androider fra CyberLifes butikker blev stjålet. Og det var ikke helt almindelig kriminalitet: Forbryderne menes at være androider. Politiet har endnu ikke udgivet en officiel erklæring, men lækkede overvågningsbilleder fra området viser en gruppe androider komme op fra kloakdæksler og smadre butiksvinduer.","2":"Den værste hændelse udspillede sig i Capitol Park, hvor politiet blev angrebet af voldelige androider. Betjentene havde intet andet valg end at åbne ild mod de fejlprogrammerede maskiner, der menes at have en slags adfærdsforstyrrelse. Et øjenvidne, der ønsker at være anonymt, siger: \"Jeg blev personligt angrebet af lederen. Den truede mig med en kniv, jeg var skrækslagen.\" Denne påstand er naturligvis ikke bekræftet, men vi har ingen grund til at mistro et menneskes vidnesbyrd om en ødelagt maskine. Nogle forbinder allerede denne hændelse med det nylige angreb på Stratford Tower i Detroit, der også blev udført af androider. Dette kan være begyndelsen på en skræmmende og uforståelig tendens."}},"43":{"title":"KAOS I DETROIT","subtitle":"Alle androider destrueres af sikkerhedshensyn","articles":{"1":"Verdens øjne er rettet mod Detroit. De seneste androide-uroligheder har nået et nyt niveau efter den seneste protest på en offentlig plads i Detroit. Præsident Warren har reageret prompte med en tilbagekaldelse af samtlige androider over hele landet. Androiderne indsamles af myndighederne og føres til lejre, hvor de destrueres.","2":"Vagtselskaber støtter Warrens anmodning om at bevare roen i den alvorlige situation, og de lægger vægt på, at \"afvigelse\" (betegnelsen for voldelige androider) kun opstår i et meget lille antal androider. Resten bliver destrueret som en forholdsregel, indtil årsagerne til fejlfunktionerne er kortlagt. Men med et landsdækkende udgangsforbud og bevæbnede styrker på patrulje i gaderne har borgerne svært ved at være rolige. En talsmand for Amerikas Frie Presse (AFP) beskriver situationen som \"totalitær\" og siger, at \"Warrens USA begynder at minde om de diktaturer, det hævder at være modstander af.\""}},"44":{"title":"ANDROIDER BEGÅR TERROR I DETROIT","subtitle":"Tusindvis af androider angriber civile","articles":{"1":"Endnu en plads i Detroit blev centrum for kaos i går – igen forårsaget af voldelige androider. Maskinerne samledes i et foruroligende antal uden for et lokalt indkøbscenter, inden de besatte St. John Plaza, hvor de terroriserede uskyldige med voldstrusler. Et øjenvidne beskriver, at deres formodede leder truede en politibetjent. Selvom DPD tøvede med at gribe til våben af frygt for at såre nogen på det tætbefolkede sted, tvang androiderne betjentene til at åbne ild.","2":"Flere vidner hævder, at politiet kæmpede modigt – mange har fået skader – for at beskytte Detroits indbyggere mod de vanvittige maskiner. Særligt én betjent hyldes for sit forsøg på at forhindre androiderne i at nå til pladsen. Præsident Warren er angiveligt personligt opmærksom på situationen, og hun beskriver androidernes handlinger som \"hjernedød vildskab\". FBI forventes at blive involveret."}},"45":{"title":"DE TRODSER OS","subtitle":"Oprør blandt androider i Detroit","articles":{"1":"Androider er strømmet ud i Detroits gader i et apokalyptisk scenarie. Detroit er allerede underlagt den nationale tilbagekaldelse, hvor androider fra både private hjem og virksomheder indsamles og destrueres af sikkerhedshensyn. Nu har en gruppe androider – angiveligt med forbindelse til den seneste androide-terror i byen – samlet sig i en skræmmende magtdemonstration.","2":"Politi- og militærmyndigheder tager forholdsregler for at beskytte civile og håndtere truslen, men androiderne har barrikaderet sig selv og opildner til væbnet konfrontation. Præsident Warren er angiveligt opmærksom på situationen. Kaptajn Fowler fra Detroit Politi har stor erfaring med efterforskning af androider. Han siger: \"Sikkerheden for borgere i Detroit er vores førsteprioritet. Vi ønsker at få denne sag under kontrol inden længe, så vi kan fortsætte indsamlingen af androider så hurtigt som muligt.\" Situationen udvikler sig fortsat – vi dækker sagen live."}},"46":{"title":"BORGERKRIG I DETROIT","subtitle":"Voldelige sammenstød mellem soldater og \"afvigere\"","articles":{"1":"Androider er strømmet ud i Detroits gader i et apokalyptisk scenarie. Detroit er allerede underlagt den nationale tilbagekaldelse, hvor androider fra både private hjem og virksomheder indsamles og destrueres af sikkerhedshensyn. Nu har en gruppe androider – angiveligt med forbindelse til den seneste androide-terror i byen – angrebet en af destruktionslejrene i en skræmmende magtdemonstration.","2":"Uden nogen form for hensyn til civile liv har androiderne grebet til våben og åbnet ild midt i de tætbefolkede gader. Myndighederne er tvunget til at reagere i et forsøg på at mindske skaderne og begrænse tabet af uskyldige liv. Militæret på stedet får angiveligt støtte fra både FBI og lokale politibetjente, men situationen er fortsat yderst ustabil. Præsident Warren menes at følge begivenhederne fra Det Hvide Hus. Situationen udvikler sig fortsat. Vi sender live fra stedet."}},"47":{"title":"CANADA","subtitle":"CANADA ER STADIG ANDROIDE-FRIT","articles":{"1":"Selvom USA vedtog sin androidelov allerede i 2028, har det canadiske parlament endnu engang udskudt beslutningen om at tillade androider i landet. Androider bliver derfor stadig ikke solgt i Canada, og de har ingen officiel status i landet.","2":"Androider er fortsat årsag til den største vækst i USA's økonomi nogensinde, men samtidig bærer de også ansvaret for rekordhøj arbejdsløshed, så diskussionen for og imod salg af dem raser videre i Canada. Men indtil videre er Canada stadig androide-frit."}},"48":{"title":"GØR NOGET GODT FOR DIG SELV!","subtitle":"AX400 kan fås til kun 899 $.","articles":{"1":"Den bedste androide til husarbejde.","2":"Designet af CyberLife, bygget i Detroit."}},"49":{"title":"ANDROIDE-TERROR","subtitle":"Terrorangreb har nået et nyt niveau","articles":{"1":"Den antikapitalistiske terrorgruppe RIZE har frigivet optagelser af militærandroider, der infiltrerer et øvelsesområde og selvdestruerer. Uofficielt er de kendt som \"selvmords-androider\", og maskinerne er angiveligt modificeret militærudstyr, der kan sprænge pansrede køretøjer og bygninger ved at detonere deres fusionsceller. I en erklæring, der fulgte optagelserne, gentager RIZE deres langsigtede mål om at \"ødelægge kapitalister overalt\" og \"befri verdens folk fra virksomheders grådighed\".","2":"RIZE siger yderligere, at de har valgt androider som \"det nye våben\" i deres kamp, fordi de repræsenterer \"alt det hjerteløse og udnyttende ved virksomheder\" ved at \"stjæle arbejde fra de fattige.\" USA's indenrigsministerium afviser at kommentere, indtil optagelserne er bekræftede, men sikkerhedseksperter beskriver dette som et tegn på morgendagens krigsførelse. Terrorekspert Robert Ward siger, at RIZE er \"ualmindeligt svære\" at håndtere: \"Deres krav er rettet mod virksomheder, men ansvaret for at tage sig af dem vil uundgåeligt ende hos regeringer.\" Resultatet er \"et kaos af modstridende interesser\" med \"tusindvis af liv på spil.\""}},"50":{"title":"ORKANER MED SUS I","subtitle":"Hidtil usete orkaner tiltrækker vovehalse","articles":{"1":"Det amerikanske Midtvesten er plaget af orkaner, som både er kraftigere og hyppigere end nogensinde før. Skaden på ejendomme har allerede oversteget 100 millioner $ og forventes at stige. Hele distrikter er blevet evakueret, og myndighederne kæmper for at minimere civile tabstal og beskytte landbefolkningen mod de ekstreme vejrforhold. Både politi og brandmyndigheder står over for en ny udfordring: Orkan-streamere.","2":"Den sære gruppe vovehalse har gjort det til en vane at køre mod orkaner, mens alle andre skynder sig den anden vej. De sender de vilde øjeblikke fra deres farlige hobby live på internettet. Mark Steele, formand for Colorado Environment Rangers (CER), beskriver trenden som \"det dummeste i verden\" og anmoder folk om at \"holde sig i sikkerhed, følge myndighedernes anvisninger og undgå farligt vejr, hvis det er muligt.\" De mest populære kanaler sender til millioner af seere over hele verden, så der er ikke tegn på, at trenden går i sig selv. Steele ser pessimistisk på situationen: \"De stopper ikke, før nogen kommer til skade – og så er det for sent.\""}},"51":{"title":"TEKNOLOGIEN REVOLUTIONERER STRAFORD TOWER","subtitle":"Fremskridtene inden for fjernsynsteknologi medfører ændringer på Detroits C16-nyhedsstation","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Præsident Warren planlægger statsbesøg i Storbritannien","2":"FN's Sikkerhedsråd er splittet i konflikten om Arktis","3":"FN advarer om tredje verdenskrig","4":"Præsident Warren har opbakning fra 33 %","5":"CyberLife er verdens første billionvirksomhed","6":"Verdens befolkning runder 10 milliarder","7":"Middellevealderen i USA er nu 91","8":"0,4 % af verdens befolkning ejer 94 % af verdens værdier","9":"Canada: Hvor luften er ren, og velkomsten altid er varm.","10":"Udforsk landskaberne, naturen og Canada.","11":"Med uspoleret natur så lang som øjet rækker, er Canada i sandhed frihedens land …"},"greenearth":{"1":"Den globale temperatur er steget med 3 grader siden 2000","2":"Miami vil bygge yderligere 10 meter på havmuren","3":"Hidtil usete orkaner over hele Midtvesten","4":"Bien er officielt uddød: Global hungersnød forventes","5":"Store skovbrande forventes i Californien, Arizona, New Mexico"},"gossipsweekly":{"1":"Judi Hewitt fremviser sin nye bikinifigur!","2":"Mark Water og Nancy Reiss viser sig sammen!","3":"\"Min mand har gjort en androide gravid\" – læs historien!","4":"Glæd din mand på ti måder – og behold ham!","5":"Læs det nu: Den nye kur, der ændrer alt","6":"Manden uden ansigt. Se billederne!","7":"\"Min mor vil giftes med mig\" og meget mere!"},"allsports":{"1":"Detroit dominerer fortsat hockeybanen","2":"Fodboldvanvid: Seneste nyt om klubskifte","3":"Har androider ødelagt baseball? Stor artikel.","4":"Slam dunk! Interview med basketball-stjernen Gary Gibbons","5":"College-fodbold: Bør universiteter tillade sponsorater?","6":"Ny teknologi til visning af touchdowns er 100 % præcis","7":"CyberLife afslører prototype: Ny androide-quarterback"},"techaddict":{"1":"Androide-soldater: Perfekte dræbermaskiner","2":"VR MMORPG når en milliard brugere","3":"Kvantemagneten, der kan trække kulstof ud af luften","4":"Rumturisme: Går din næste rejse til Mars?","5":"Ny app og headset giver simultantolkning til alle sprog","6":"Vægtløs metro skal køre mellem NYC og DC på 45 minutter","7":"Androider! Vi anmelder de nyeste modeller","8":"Hackere angriber solceller i nyt løsepengetrick"},"century":{"1":"Politikere i søgelyset: Er amerikanske senatorer virkelig korrupte?","2":"10.000 omkommet efter jordskælv i Kina","3":"Bonuskultur – derfor betaler bankansatte sig selv så meget","4":"Vil præsident Warren lukke CyberLife?","5":"Ekspert i cybersikkerhed advarer: \"Din androide kan hackes\"","6":"Dating-hjemmeside afsløret i at have \"mindre end 5 % kvindelige medlemmer\"","7":"Politiet vil bruge markedsføringsdata til tidlig identificering af kriminelle"}}}