{"magazines":{"1":{"title":"DIE PUNKTE VERBINDEN","subtitle":"Die Transportinnovation, die Kalifornien bewegt","articles":{"1":"Die neue „SubTube“ beendete heute ihre erste Reise von Manhattan nach Downtown-LA in unter zwei Stunden – weniger als die Hälfte des fünfstündigen Fluges. Die Höchstgeschwindigkeit von 2.900 km/h wurde möglich, weil die Bahn durch eine Unterdruckkammer fährt, die den Magnetmotoren eine fast reibungsfreie Umgebung bietet. Für Pendler eröffnet sich so die verlockende Aussicht, nach einem langen Arbeitstag im Big Apple die Füße an der Golden Coast ins Wasser zu stecken.","2":"Kaliforniens Immobilienmärkte reagieren: Preise in den Vororten um 64 % gestiegen. Immobilienmaklerin Charlene Lowe aus Los Angeles weiß, woher die neuen Käufer kommen: „Das sind Typen von der Ostküste, vor allem New Yorker. Sie sehen eine Chance, den New Yorker Lohn zu behalten und einen LA-Lifestyle zu führen und wollen möglichst schnell profitieren.“ Immobilien sind nicht das Einzige, das verändert wird: Schulplätze werden knapp und die Einzelhändler in den Vororten ziehen in Erwartung der Dollars aus New York die Preise an. Es wird erwartet, dass Langzeit-Kalifornier aus den Städten verdrängt werden, weshalb sie gegen die neue Linie protestieren. Wie ein wütender Demonstrant es ausdrückte: „Zuerst nimmt uns Detroit unsere Jobs, dann New York unsere Häuser? Wann hört das auf?“"}},"2":{"title":"DER NORDPOL – WIESO RUSSLAND IHN WILL","subtitle":"Tiefgefrorene Schätze","articles":{"1":"Russlands Interesse am Nordpol hat sich nach der Entdeckung von kostbaren Mineralien, die tief im Eis verborgen sind, noch verstärkt – viele werden bei der Synthetisierung von Thirium benötigt. Die Produktion von Androiden dominiert zunehmend die Wirtschaft der USA und Russlands, doch hier geht es nicht nur um das BIP – zusätzliche Thirium-Reserven würden beiden Nationen erlauben, modernere Androidenmodelle zu testen und ihre militärische und industrielle Produktion zu steigern.","2":"Fügt man noch die strategische Bedeutung der Region hinzu (die Russland über Norwegen und Dänemark – Grönland – mit Europa und Kanada verbindet), dann rücken die Aussichten auf eine friedliche Lösung des Konflikts in weite Ferne. Aber ein Sprecher der NATO ist optimistischer: „Beide Nationen profitieren von einer stabilen, produktiven Arktisregion. Ein Konflikt nützt niemandem etwas.“ Präsidentin Warren hat diese Auffassung kürzlich torpediert: „Es ist ganz einfach. Russland hat in der Arktis nichts zu suchen. Wenn der Kreml das nicht versteht, sorgen wir dafür, dass er es versteht.“"}},"3":{"title":"OHNE BIENEN IN DIE KATASTROPHE","subtitle":"Bestäubende Bienen offiziell ausgestorben","articles":{"1":"Seit Jahrzehnten haben Wissenschaftler vor dem Aussterben der Bienenpopulationen gewarnt. Trotz aller Warnungen hat das Global Institute for Endangered Species (GIES) gestern in Washington das offizielle Aussterben der Wildbienen verkündet – nur in Gefangenschaft leben noch Exemplare. Die Bienenzahlen wurden in jüngerer Zeit durch ein Bienensterben dezimiert, bei dem Arbeitsbienen verschwanden und die Stöcke ohne Nahrung zurückließen. Biologen bestätigten, dass das Bienensterben durch den übermäßigen Einsatz von Pestiziden, Parasiten und Umweltverschmutzung beschleunigt wurde.","2":"Die Konsequenzen dieser Katastrophe wirken sich auf die Baumwollindustrie aus, die Trinkwasservorräte und – vermutlich am verheerendsten – die Landwirtschaft. Umweltschützerin Cathy Linda hebt die Bedeutung dieser Nachricht hervor: „Einer von drei Bissen Nahrung, die wir essen, ist irgendwie abhängig von der Bestäubung.“ Die resultierende Hungersnot wird weltweit „Millionen Todesopfer“ fordern. CyberLife hat in Kooperation mit GIES Pläne zur Herstellung von Roboterbienen präsentiert. Andere wiederum verfolgen einen Lösungsansatz ohne Roboter. Detroit Urban Farms zum Beispiel experimentieren zurzeit mit in Gefangenschaft gezüchteten Bienenstämmen, aber ein Erfolg ist nicht garantiert."}},"4":{"title":"ANRÜCHIGE LIEBE","subtitle":"Verkaufszahlen von Androiden-„Intimpartnern“ explodieren","articles":{"1":"Androiden, die in der Lage sind, die sexuellen und emotionalen Bedürfnisse der Kunden zu befriedigen, waren ein derartiger Erfolg, dass CyberLife Probleme hatte, der Nachfrage nachzukommen. Obwohl die Idee anfangs weit hergeholt schien, hat sich CyberLifes Risiko ausgezahlt. Diese Androiden bieten nicht weniger als ein komplettes Partnererlebnis für Männer und Frauen. Die Vorteile sind zahlreich: Androiden versorgen den Haushalt, kochen auf höchstem Niveau und erfüllen jede sexuelle Fantasie, ohne je zu sagen: „Heute nicht, Schatz – ich habe Kopfweh.“","2":"CyberLife konzentrierte sich zu Beginn auf Singles in Städten – die aktuelle Rekord-Scheidungsrate zeigt, dass viele Männer und Frauen lieber mit einem Androiden als mit einem menschlichen Partner zusammenleben. Schlechte Nachrichten für die bereits niedrige Geburtenrate, die ernste Fragen über die Rolle der Androiden in unserer Gesellschaft aufwerfen."}},"5":{"title":"ZEIT FÜR DIE REISSLEINE","subtitle":"Depressions-Screening","articles":{"1":"Eine Studie unter der Leitung von Dr. P. Gorganski hat die Zeit, die wir vor Bildschirmen verbringen, mit der weit verbreiteten Antidepressiva-Epidemie in Verbindung gebracht: „Vom Aufwachen bis zum Zubettgehen sind wir umgeben von Bildschirmen. Natürlich macht zu viel Fernsehen die Augen nicht quadratisch, aber es kann andere schädliche Auswirkungen haben.“ Hierzu gehören Schlafstörungen, müde Augen und emotionale Unterentwicklung und Depression aufgrund mangelnder Interaktion.","2":"Gorganskis Studie fand heraus, dass bei zwei von drei Personen, die Antidepressiva nehmen, mangelnde soziale Interaktion der Hauptgrund ist. Mittlerweile verbringt ein Mensch durchschnittlich 82 % seiner Zeit mit der Kommunikation über ein Gerät anstatt persönlich, und die Beziehungen leiden darunter. In Reaktion darauf hat CyberLife ein „Heimpsychologie“-Add-on für Androiden entwickelt – dies soll uns lehren, wieder zu kommunizieren. Das Upgrade kostet 150 $, doch durch Gruppentherapiesitzungen und Aktivitäten speziell für Kinder und Erwachsene profitiert die ganze Familie davon. Aber Gorganski ist skeptisch: „Unsere Gesellschaft ist süchtig nach Technik – da kann noch mehr Technologie nicht die Antwort sein. Geht einfach raus und redet miteinander.“"}},"6":{"title":"PRÄSIDENTIN WARREN: EINE FRAU IN NÖTEN","subtitle":"Kann sie das Land noch führen?","articles":{"1":"Knapp ein Jahr nach ihrer Wahl startet Präsidentin Warren verhalten in ihre erste Amtszeit. Als berühmte Vloggerin hat Warren keinerlei Regierungserfahrung und gewann die Wahl mit der Hilfe von Prominenten und den sozialen Medien. Nach mehreren Monaten voller politischer Fehlschläge herrscht Chaos in ihrem Lager, und selbst ihre Verbündeten beginnen, an ihrer Eignung zu zweifeln. Warren wird vorgeworfen, der Geschäftswelt zu nahe zu stehen, und eine Ermittlung soll nun klären, ob CyberLife ihr während des Präsidentschaftswahlkampfs geholfen hat, an kompromittierende Informationen über ihren Gegner zu gelangen.","2":"Zusätzlich dazu muss sich die ehemalige Berühmtheit auch mit der höchsten Arbeitslosigkeit der amerikanischen Geschichte und der größten Gefahr für die USA seit Jahrzehnten befassen. Der Konflikt in der Arktis droht den Weltfrieden zu zerstören und lässt befürchten, dass Präsidentin Warren alleine eine Lösung für das Problem finden muss ..."}},"7":{"title":"EIN ANDROID ALS PRÄSIDENT?","subtitle":"Eine aktuelle Studie spricht sich dafür aus","articles":{"1":"Eine aktuelle Expertenstudie hat herausgefunden, dass Androiden in diversen Regierungspositionen (einschließlich der des Präsidenten) effektiver wären als ein Mensch. Neben ihrem Arbeitstempo und ihrem praktisch unbegrenzten Gedächtnis sind Androiden unbestechlich und unempfindlich gegen jede Form von Druck. Klare Ziele vorausgesetzt, können sie die richtigen Schritte unternehmen, um diese zu erreichen, ohne sich über Beliebtheit oder Wiederwahl sorgen zu müssen ...","2":"Ist ein Android der Präsident der Zukunft? Einem Expertengremium zufolge ist es nur noch „eine Frage der Zeit“, bis die öffentliche Meinung bereit ist, den Gedanken zu akzeptieren. Im Licht der jüngsten Korruptionsfälle und der schweren politischen Fehlentscheidungen der letzten Jahre glauben viele, dies sei die beste Möglichkeit, unsere Demokratie zu bewahren."}},"8":{"title":"DER MYSTERIÖSE MISTER KAMSKI","subtitle":"Was ist mit dem Mann des Jahrhunderts geschehen?","articles":{"1":"2028 war Elijah Kamski unser Mann des Jahrhunderts. Er hat die Welt verändert. Androiden haben nicht nur die Wirtschaft revolutioniert, sie haben unser Leben, unsere Familien und das gesellschaftliche Gleichgewicht für immer verändert – ob positiv oder negativ. Kurz danach verschwand Kamski. Er wurde als CEO von CyberLife abgelöst und führt ein Leben abseits der Scheinwerfer – er hat die Welt, die er erschaffen hat, verlassen. Kamskis Geschichte beginnt 2018, als Gewerbeimmobilien in Detroit billig waren und viele Startups anlockten. Der College-Absolvent setzte all seinen Besitz auf die Entwicklung eines Androiden-Prototyps und war jahrelang erfolglos – bis zu zwei bahnbrechenden Entdeckungen: blaues Blut und Biokomponenten.","2":"Nach der Enthüllung des ersten funktionsfähigen Modells, das öffentlich den Turing-Test bestand und die Welt verblüffte, wurden Pläne zur Massenfertigung gefasst und CyberLife wurde schnell zur wertvollsten Aktie der Welt. Doch auf dem Gipfel von CyberLifes Macht – das Unternehmen war an der 500-Milliarden-Dollar-Grenze – wurden Gerüchte laut, dass sich Kamski und seine Aktionäre in puncto Strategie uneinig waren. Er verschwand unter mysteriösen Umständen. Quellen behaupten, Kamski lebe in einer Luxusvilla irgendwo am Rande seines geliebten Detroit, weise alle Besucher ab und verbringe seine Zeit ausschließlich mit Androiden. Doch die interessanteste Frage bleibt unbeantwortet: Was geht im Kopf des mysteriösen Mr. Kamski vor?"}},"9":{"title":"DER DRITTE WELTKRIEG","subtitle":"Wer würde ihn gewinnen?","articles":{"1":"Würden die Kämpfe in der Arktis ausbrechen – wer würde gewinnen? Amerika hat den schlechteren Zugang zum Gebiet, ist aber umgeben von Verbündeten. Russlands Androiden besitzen einen technologischen Vorteil: Sie können bei Temperaturen unter null arbeiten. Die US Navy ist mit Trojaner- und Myrmidonen-Einheiten von CyberLife ausgerüstet, die für den Kampf auf See optimiert sind, während Russland stark in „Ice Cutter“-Einheiten investiert hat, die Wege durch solides Eis bauen können.","2":"Beide Armeen scheinen gleich stark zu sein – und Harry Grayton, Präsident des Weltrates für Gebietsstreitigkeiten beschreibt die Ansprüche beider Länder auf die Arktis als „gleichermaßen dürftig – und gleichermaßen zynisch“. Ein Sprecher der UN kommentierte das Kopf-an-Kopf-Rennen um die Arktis so: „Die Tatsache, dass die Truppen so ausgewogen sind, ist ein Grund mehr, wieso ein Konflikt um jeden Preis vermieden werden muss – bei einem Krieg gäbe es nur Verlierer.“"}},"10":{"title":"GEHEIMNISSE VON ANDROIDEN","subtitle":"Wie CyberLife seine Androiden für das Leben mit den Menschen gestaltet","articles":{"1":"Androiden zu gestalten, die von Menschen akzeptiert werden, war eine große Herausforderung für CyberLife. Jason Graff, Leiter der Humanisierungsabteilung bei CyberLife, enthüllte in unserem letzten Interview einige seiner Designgeheimnisse. „Die ersten Androiden waren perfekt: Sie hatten perfekte Gesichter, eine perfekte Mimik, und wir erkannten früh, dass sie etwas Verstörendes an sich hatten, das den Leuten ein unbehagliches Gefühl machte.“ CyberLife hat seine Maschinen „menschlicher“ gestaltet, damit sie in unsere Häuser kommen und neue Familienmitglieder werden konnten.","2":"Sie schufen Androiden beiderlei Geschlechts und sämtlicher Ethnien, analysierten Tausende von Stimmen, um den angenehmsten Klang zu finden. Das realistische Blinzeln wurde perfektioniert (obwohl völlig unnötig) zusammen mit Atmung, Gesichtsbehaarung und vielen menschlichen Eigenschaften. Diese perfekte Simulation des Menschen bis in Details, die Androiden nicht benötigen, ist das Geheimnis hinter CyberLifes Designerfolg."}},"11":{"title":"DER PREIS DES LEBENS","subtitle":"Wie autonome Fahrzeuge über Leben und Tod entscheiden","articles":{"1":"Sieht ein fahrerloses Fahrzeug einen Unfall vorher, trifft der Computer des Autos Entscheidungen über Leben und Tod – zum Beispiel welcher von zwei Fußgängern überfahren werden soll. Doch über den exakten Prozess, mit dem Autos diese Entscheidungen treffen, ist nur wenig bekannt. Martin Forlong von CrowneCars versucht, klarzustellen: „In solchen Situationen sammelt das bildgebende System des Autos Daten, um in Sekundenbruchteilen Alter, Geschlecht, Lebenserwartung usw. des Fußgängers zu bestimmen.“ Diese Daten werden mit öffentlichen Statistiken abgeglichen, „um Familienstand, Lebenserwartung und mögliche Kinder zu ermitteln“. Dann weist das Auto jedem möglichen Opfer aufgrund von Kriterien wie ihrem Beitrag zur Gesellschaft einen „Wert“ zu: „Leben, die andere Leben retten (wie Ärzte und Krankenschwestern), werden bevorzugt.“","2":"All dies mag sehr vernünftig klingen. Aber laut Felix Gamble, Leiter der Anti-Automation League, hat das System kein Recht, solche Urteile zu fällen: „Jemand mit einer Vorstrafe ist für die Gesellschaft nicht zwangsläufig weniger wert als ein Arzt. Derartige Informationen sind irrelevant für den Schutz menschlichen Lebens.“ Aber Forlong streitet dies ab: „Wir möchten, dass unsere Autos die bestmögliche Auswahl treffen, und dafür benötigen sie alle verfügbaren Informationen. Je mehr, desto besser.“"}},"12":{"title":"SPIONIERT IHR ANDROID SIE AUS?","subtitle":"CyberLife könnte mithilfe seiner Androiden private Informationen sammeln","articles":{"1":"Immer mehr Experten weisen darauf hin, dass CyberLife seine 120 Millionen Androiden nutzen könnte, um Details von Privatgesprächen seiner Kunden aufzuzeichnen und an Handelspartner zu verkaufen. Haben Sie je beim Dinner mit Ihrer Partnerin über ein neues Auto gesprochen? CyberLife könnte diese Information für gezielte Werbung nutzen. Doch hier enden die Möglichkeiten nicht – von unüberlegten Aussagen bis hin zu politischer Zugehörigkeit kann alles gespeichert und für ruchlose Zwecke genutzt werden.","2":"Die Fülle an Berichten, die Warrens Präsidentschaft mit CyberLife verbinden, tragen zur allgemeinen Sorge bei. Mehrere Verbraucherschutzorganisationen fordern eine Offenlegung von CyberLife über die gesammelten Informationen und deren Verkauf, doch das Unternehmen weigert sich. Forderungen nach einer offiziellen Untersuchung blieben unbeantwortet – bisher."}},"13":{"title":"ANDROIDEN-ASTRONAUTEN ERFORSCHEN IO","subtitle":"NASA schickt Androiden-Crew in den Weltraum","articles":{"1":"Die NASA hat den Start einer fünfköpfigen Androiden-Crew zur Erforschung des Jupiter-Satelliten Io angekündigt. Die Reise wird drei Jahre dauern, und man hofft, viel über den Ursprung unseres Sonnensystems zu erfahren. Zwar sind dies nicht die ersten Androiden im Weltraum, doch beweist die erste reine Maschinen-Crew, dass Androiden mit der gesamten Mission betraut werden können.","2":"„Androiden sind ein enormer Gewinn für die Eroberung des Weltraums“, erklärte NASA-Direktor Michael Shelley. „Kosmische Strahlung zerstört die menschliche DNA. Menschen leiden bei langen Weltraumreisen unter zahlreichen Einflüssen. Androiden sind gegen die meisten dieser Effekte immun.“ Die NASA bestätigte, dass keine Rückreise geplant sei und dass die Androiden mehrere Monate auf Io arbeiten sollten, bevor sie durch die extremen Bedingungen dort zerstört würden."}},"14":{"title":"DIE ERSTEN UNSTERBLICHEN SIND UNTER UNS","subtitle":"Die mikroskopischen Maschinen, die uns ewig leben lassen","articles":{"1":"Trotz enormer medizinischer Fortschritte sind viele Krankheiten für Ärzte und Chirurgen noch unheilbar. Doch das könnte sich bald ändern. CyberLife hat einen „Nano-Androiden“ entwickelt, der im Körper eines Patienten Krebszellen bekämpfen, das Immunsystem stärken oder genetische Krankheiten reversieren kann. In einem klinischen Test wurden Millionen dieser winzigen Maschinen verwendet, um Krebszellen anzugreifen. Sobald der Krebs vernichtet worden war, wurden die Nano-Androiden mit dem Urin des Patienten ausgeschieden.","2":"Laut Derek Ross, dem Leiter des National Life Extension Institute, sind „die ersten Unsterblichen schon unter uns.“ Der Sieg über Krebs, Hirnkrankheiten und Organversagen wird eine „nie gekannte Lebenserwartung“ ermöglichen. Doch der berühmte Ökonom und Autor Yuri Makesh warnt vor einer unbeabsichtigten Konsequenz: „Wir haben bereits eine überalterte Bevölkerung – eine schwindende Anzahl junger Menschen unterstützt immer mehr Alte. Können wir uns bei steigender Arbeitslosigkeit wirklich weitere Millionen Senioren leisten?“"}},"15":{"title":"CYBERLIFES WAHRSAGER-COMPUTER","subtitle":"CyberLife entwickelt leistungsstärksten Quantencomputer der Welt","articles":{"1":"CyberLife hat einen neuen Quanten-Supercomputer enthüllt, der ein „ExaFLOP“ (eine Milliarde Milliarden Rechenoperationen pro Sekunde) leistet – das Äquivalent einiger menschlicher Gehirne in einer Maschine. Der Computer wurde eigens entwickelt, um enorme Datenmengen aus diversen Quellen zu analysieren und Vorhersagen zu treffen. CyberLifes leitender Zukunftsforscher Philip Seymor ist sehr zuversichtlich: „Wir haben viele Tests durchgeführt und die Ergebnisse werden die Leute begeistern.“ Mit dem Computer soll die Möglichkeit von „Massenvernichtungs-Ereignissen“ wie Invasionen aggressiver Aliens oder globale Klimakatastrophen durch Meteore oder Superviren berechnet werden.","2":"Der Computer könne helfen, solche Katastrophen vorherzusagen, damit die Menschheit nicht unvorbereitet getroffen werde. Trotz der Weltuntergangsszenarien von Leuten, die fürchten, dass künstliche Intelligenz bereits zu viel Einfluss hat, preisen viele Experten dies als Quantensprung der angewandten künstlichen Intelligenz."}},"16":{"title":"BLAUES BLUT","subtitle":"Wie CyberLife eine technologische Revolution erschuf","articles":{"1":"Nach Jahrzehnten mit primitiven, roboterhaften und teuren Androiden-Designs revolutionierte CyberLife die Industrie durch eine Innovation ihres CEOs und Visionärs Elijah Kamski. Thirium 310 (der chemische Name des charakteristischen blauen Blutes) ist eine für die Funktion sämtlicher CyberLife-Androiden lebenswichtige Verbindung, die Energie und elektrische Informationen durch den „Kreislauf“ der Maschine transportiert.","2":"Die Flüssigkeit versorgt „Biokomponenten“, synthetische Organe, die grob dem Organsystem des Menschen entsprechen. Manche dieser Organe haben wichtige Funktionen wie Temperatur und Blutzirkulation, während andere verwendet werden, um die Androiden menschlicher wirken zu lassen (z. B. Lungen zur Simulation der Atmung). Wie beim Menschen beeinträchtigt ein Blutverlust die Funktionen des Androiden und endet schließlich in der Abschaltung. Blaues Blut ist essenziell für CyberLifes Hauptverkaufsargument der menschlichen Wirkung der Androiden. Dass die Wunderchemikalie (Energielieferant und Regelung der internen Systeme des Androiden) von einem Mann entwickelt wurde, der nicht einmal gelernter Chemiker ist, trägt zum Mythos um Elijah Kamski bei."}},"17":{"title":"WELTRAUM-TOURISMUS NIMMT ZU","subtitle":"Luxusurlauber greifen nach den Sternen","articles":{"1":"Mit dem Aufkommen wiederverwendbarer Raumschiffe wird der Weltraumtourismus Realität – für die, die es sich leisten können. Luxusreisenanbieter „Clear Skies“ bietet die ersten, kommerziell verfügbaren Flüge in den Weltraum. Das Erlebnis umfasst eine dreistündige Mondumrundung und spektakuläre Ausblicke auf die Erde durch ein eigens entwickeltes Beobachtungsdeck.","2":"Mit steigendem Wettbewerb auf diesem wachsenden Markt können die Kunden damit rechnen, dass die Reisen zunehmend günstiger werden. Doch Verbraucherrechtsaktivisten bringen derartige „Boutique-Erfahrungen“ bereits als Zeichen der zunehmenden sozialen Ungleichheit in Verruf. Ein Sprecher von Aid On Poverty (AOP) sagte: „Während die obersten 1 % die Erde vom Weltraum aus genießen, leidet der Rest unter Umweltverschmutzung, Hunger und Armut.“ Clear Skies wollte dies nicht kommentieren, aber der neue Slogan für ihre Weltraumferien wirkt in zunehmendem Maße treffend: „Lassen Sie alles unter sich.“"}},"18":{"title":"ÖSTLICHER WETTLAUF INS WELTALL","subtitle":"Russische und chinesische Androiden konkurrieren","articles":{"1":"Nur zwei Länder verfügen über eine den USA ebenbürtige Androiden-Industrie: Russland und China. Und sie befinden sich in einem erbitterten Wettstreit um die Position der einflussreichsten Wirtschaft im asiatischen Raum, der die westliche Hemisphäre rasant zu überholen droht. CyberLifes „fast menschliches“ Designmodell für Androiden ist auf die amerikanische Dienstleistungsgesellschaft ausgelegt. Russland und China haben ebenfalls Androiden entwickelt, die ihre Volkswirtschaften repräsentieren.","2":"Nachdem die Nachbildung des blauen Blutes gescheitert ist, verlassen sich russische Androidenhersteller auf traditionellere Konstruktionsmethoden. Die resultierenden Maschinen sind weniger menschlich, jedoch leistungsfähig unter kalten und unwirtlichen Bedingungen. Chinas Androiden nutzen eine alternative blaue Flüssigkeit, die weniger Energie generiert, aber effizienter ist. Die Folge sind Androiden, die in Chinas ländlichen Gebieten monatelang ohne Wartung oder Aufladung operieren können. Wer gewinnt den neuen Wettlauf ins All? Wenn alle in unterschiedliche Richtungen gehen, ist das noch nicht abzusehen."}},"19":{"title":"KLIMAWANDEL","subtitle":"Wie die Umwelt die amerikanische Gesellschaft verändert","articles":{"1":"Eine aktuelle US-Studie hat herausgefunden, dass mit dem Ansteigen des Meeresspiegels und der Klimaveränderung mehr und mehr Wetterextreme einhergehen, und die Reichen Amerikas einst blühende Küstenstädte verlassen. Immobilien an der Küste in ehemaligen Top-Locations wie Miami und Los Angeles erleben eine „Angstflucht“, denn die wohlhabenden Anwohner ziehen Besitz weiter im Inland oder in größerer Höhe vor. Das treibt die Preise in ländlicheren Gegenden nach oben und in ehemals begehrten Vierteln fallen sie in den Keller. Dies mag nach einer Gelegenheit für ärmere Amerikaner klingen, einen neuen Lifestyle zu genießen, doch die Realität sieht weniger attraktiv aus.","2":"Küstenregionen sind nicht nur regelmäßig Hochwasser, Hurrikanen und anderem extremen Wetter ausgesetzt. Sie leiden auch unter einer „Stadtflucht“ – alle Dienste und Einrichtungen folgen den reicheren Kunden in neue Gebiete. Arnold Waters, Spezialist für Stadtentwicklung, nennt dies den „Donut-Effekt“, bei dem „die ehemaligen Zentren der Küstenstädte ausgehöhlt werden.“ Die Statistik ist nur das jüngste Beispiel dafür, wie sich die Klimaveränderung auf die amerikanische Gesellschaft auswirkt: Sie verändert nicht nur das Aussehen der Umwelt, sondern auch das soziale Gefüge unserer Nation."}},"20":{"title":"UMKEHRPUNKT VERPASST","subtitle":"Ökosystem der Erde unrettbar zerstört","articles":{"1":"Umweltschützer haben uns lange vor einem „Umkehrpunkt“ gewarnt – dem Moment, an dem die globale Erwärmung einen Punkt erreicht, der nicht mehr reversibel ist. Die Wissenschaft sagt nun, dass wir diesen Punkt passiert haben. Die Regenwälder sind seit dem Jahr 2000 um 79 % geschrumpft und Korallenriffs um 58 %. Das Polareis ist so weit geschmolzen, dass einige Länder Probleme haben, das ansteigende Wasser aus ihren Küstenstädten fernzuhalten. Durch die Verringerung dieser „Kühlfaktoren“ befindet sich in der Atmosphäre zu viel Kohlenstoff, der nicht mehr absorbiert werden kann.","2":"Jason Reese, Leiter der Global Environment Agency, sagte: „Diese Studie bestätigt, was viele von uns schon lange vermutet haben – doch die wahre Katastrophe ist das Schwinden natürlicher Ressourcen, von Energien zu Mineralien, die fast erschöpft sind und nicht ersetzt werden können.“ Viele Umweltschützer kritisierten Reeses Äußerung, da sie die Menschen entmutige, etwas zu unternehmen. Aber Reese trotzte dieser Kritik: „Es ist wichtig, die Realität dieser Situation zu akzeptieren. Der Planet wird sich weiter erwärmen. Die Frage ist nur: Wie schnell?“"}},"21":{"title":"RUN AUF „CLEAN FOOD“","subtitle":"Detroit Urban Farms verändert die Art und Weise, wie wir essen","articles":{"1":"Amerikas Städte stehen vor zwei wachsenden Problemen: Arbeitslosigkeit und schlechter Zugang zu gesundem Essen mit wenig Kalorien. Aber Detroit Urban Farms, ein Pilotprojekt in Michigans Hauptstadt, könnte eine Lösung für beides gefunden haben. DUF ist eine Initiative, die „toten Raum“ in der Stadt nutzt (z. B. Dächer und nicht genutzte Höfe) und sie in gentechnikfreies Farmland umwandelt. Diese Farmen werden von Arbeitslosen unterhalten und bieten Leuten, die sonst von der Wohlfahrt oder Kriminalität abhängig wären, guten Lohn und Aufsichtspositionen.","2":"Alle Nahrung wächst ohne Pestizide und andere Chemikalien, und das biologische Produkt wird über spezielle Biomärkte vertrieben. Und mit der zunehmenden Fettleibigkeit in Detroit kann mehr Grün auf dem Teller nur von Vorteil sein. Als die Brüder Daniel und Parker Trent vor fünf Jahren die Initiative starteten, fanden sie keine Sponsoren: „Keine Bank in der Stadt wollte uns Geld für eine Schaufel leihen.“ Jetzt beschäftigt DUF über 50 Angestellte, die Hunderte Androiden beaufsichtigen: „Uns bieten jeden Tag Investmentfirmen Kapital an, aber wir bleiben lieber unabhängig. Die ethische Seite unserer Arbeit ist uns sehr wichtig.“ Wenn das weniger Arbeitslose und bessere Nahrungsmittel bedeutet, wer wollte da protestieren?"}},"22":{"title":"ANDROIDEN-POWER!","subtitle":"Sollte sie verboten werden?","articles":{"1":"Im dritten Spiel der Saison durchbrach der Androiden-Werfer X67 mit einem Pitch die 190km/h-Marke. Der menschliche Batter konnte erst schwingen, nachdem der Ball den Fanghandschuh bereits berührt hatte. Ein Android pro Team wurde als Innovation präsentiert, doch mittlerweile dominieren sie die Team-Strategie. Bei jedem Draft übertreffen die großen Profi-Baseball-Teams ihre eigenen Transferrekorde, um die neuesten Androidenmodelle zu erwerben, doch leidet das Spiel darunter?","2":"Jenny Waterfield, Chefredakteurin des Fanmagazins „Home Run“, sagt, die Fans seien desillusioniert: „Die Magie des Sports sieht die Grenzen des menschlichen Potenzials. Dass eine Maschine diese Grenzen bricht, ist nicht aufregend – oder überraschend.“ Dem stimmt nicht jeder zu. Christopher Lennox, Baseball-Koryphäe und Ex-Pitcher, findet, dass Androiden das Spiel aufregender machen: „Die Androiden wirbeln alles durcheinander und pushen die Spieler, ihr Bestes zu geben. Das Spiel kann nur überleben, wenn es sich weiterentwickelt.“"}},"23":{"title":"ANDROIDEN-QUARTERBACK","subtitle":"CyberLife präsentiert Androiden-Quarterback","articles":{"1":"American Football hat sich dem Einsatz von Androiden-Spielern bisher erfolgreich widersetzt – wichtige Spiele sind noch eine rein menschliche Angelegenheit. Doch angesichts der Präsentation von CyberLifes „Demo-Android“ QB1000, einem Quarterback, der von Endzone zu Endzone werfen und ein 15 cm großes Ziel treffen kann, könnte sich das bald ändern. Das Modell ist außerdem mit über 1.500 „Spielzügen“ programmiert – von Klassikern wie Bootlegs und Handoffs bis hin zu spezielleren Manövern, die alle in Echtzeit angepasst werden können.","2":"Bei einem CyberLife-Event in Detroit wurde der QB1000 vorgestellt. Der Hersteller zeigte eine Reihe von Prototypen, die das Potenzial modernster Technologie demonstrieren sollen. CyberLifes neueste Technologie bringt die Fans zum Schwärmen. Doch Roy Kenstone, Gründer der Anti-Androiden-Fangruppe, sieht auch einen düsteren Aspekt: „CyberLife weiß genau, was sie mit dieser ‚Demonstration‘ anrichten – sie hoffen, unseren Sport so zu verzerren, wie sie es mit allen anderen gemacht haben.“ Trotz dieser Bedenken betrachten andere es nur als Frage der Zeit. Im Basket- und Baseball werden bereits Androidenspieler in Erwägung gezogen. Ein Quarterback mit LED könnte schon bald Realität sein."}},"24":{"title":"ANDROIDEN-BAND ANWÄRTER AUF MUSIKPREIS","subtitle":"Fans schreien, Traditionalisten weinen","articles":{"1":"Die Androiden-Boyband Here4u, die von dem Detroiter Plattenlabel „Digital Harmony“ vermarktet wird, ist bei den Celebrate Music Awards heißer Anwärter in der Sparte „Best New Artist“. Ein offener Brief von diversen Plattenlabeln, die nur menschliche Künstler fördern, forderte Digital Harmony auf, die Band von derartigen Verleihungen zurückzuziehen, und befürchtet die „Erosion der künstlerischen Werte in der Musik“.","2":"Doch nachdem nun weniger als 5 % des Musikmarktes von menschlichen Musikern produziert werden, trifft der Ruf der Traditionalisten wohl auf taube Ohren. Ein Sprecher der Band sagte: „Here4u geht es darum, ihren Fans Freude und Unterhaltung zu bieten. Die Musik ist alles, was ihnen wichtig ist.“"}},"25":{"title":"OFFIZIELL: SEX MIT ANDROIDEN IST BESSER","subtitle":"Sorry, Ladys, aber es geht nichts über Plastik!","articles":{"1":"Das Ergebnis unserer Umfrage macht es offiziell – 68 % der Männer haben lieber Sex mit Androiden als mit einer echten Frau! 52 % der Männer gaben an, dass sie die Erfahrung mindestens einmal ausprobiert haben – offenbar liegt eine Menge Androidenliebe in der Luft!","2":"Es wurden diverse Gründe angegeben, aber wir glauben, den wahren Grund zu kennen – Androiden wollen hinterher nicht über ihre Gefühle reden! Dieser Bericht wurde vom Eden Club gesponsert: „Diskretion ist unser zweiter Vorname.“"}},"26":{"title":"MUSIK-MEETING","subtitle":"Live-Konzerte erleben ein Comeback","articles":{"1":"Für die jüngere Generation war es völlig normal, Konzerte in VR zu erleben. Und wer würde nicht ein VR-Headset aufsetzen wollen und die Show vom besten Platz des Hauses erleben? Es ist eine günstige, sichere und unproblematische Lösung, die Lieblingsband zu erleben. Aber der Live-Musik steht eine De-Revolution bevor. Nina & Kosuke Music hat eine Kampagne gestartet, um altmodischen Konzerten mit Live-Publikum und Stars in Fleisch und Blut ein Comeback zu ermöglichen. Chuck Morrison, Sprecher von NKM, erklärt: „Die Kultur der Live-Konzerte ist ein Ding der Vergangenheit, das wir zurückbringen möchten. Echte Musik hallt in der Seele nach – inmitten von Leuten, die dasselbe erleben wie du.“","2":"„Break the Wall“ wird eine der ersten Bands auf der Bühne sein. „Vor einem Live-Publikum aufzutreten und sofort eine Reaktion zu erhalten, wird total abgefahren. Das ist es, wofür wir Musik machen“, sagt Lead-Sänger Baz Rudd. „Der Hype, der Applaus, die Schreie ... Das kriegt man auf dem Sofa einfach nicht mit.“ Sollte dies Erfolg haben, wird NKM als Nächstes Musikfestivals wiederbeleben – was Musik in den Ohren der Fans sein dürfte."}},"27":{"title":"LEBEN AUF DEM TITAN GEFUNDEN!","subtitle":"Immer mehr Hinweise auf außerirdisches Leben","articles":{"1":"Die Darwin-Sonde, die vor 19 Jahren zur Methaneisoberfläche des Titan aufgebrochen ist, hat die Anwesenheit von Mikroorganismen bestätigt, die Hunderte von Kilometern unter der Oberfläche in einem Salzwasserozean leben, der von einer dicken Eisschicht geschützt wird. Nachdem auf Enceladus, einem weiteren Satelliten des Saturn, ähnliche Materie gefunden wurde, erscheint es möglich, dass Leben im Universum vorhanden ist.","2":"Ein NASA-Sprecher antwortete auf diesen „jüngsten in einer Reihe von Beweisen für Leben auf anderen Planeten“: „Unsere Androiden-Expedition zu Io ist eine unter vielen Reisen mit dem primären Ziel, extraterrestrische Lebensformen zu entdecken.“ Jason Graff, Leiter der Humanisierung bei CyberLife, betonte, wie wichtig dem Unternehmen die Partnerschaft mit der NASA sei: „Unsere raumfahrenden Androiden wurden für Langstreckenmissionen dieser Art entwickelt, und wir sind stolz, dass unsere Modelle Wegbereiter der menschlichen Forschung sind.“"}},"28":{"title":"BERÜHMTER DETROITER MALER STIRBT","subtitle":"Carl Manfred: „Eins von Detroits strahlendsten Lichtern“","articles":{"1":"Berichte über den Tod des berühmten Künstlers Carl Manfred wurden bestätigt. Der Rechtsmediziner spricht von einem Herzanfall, der durch eine persönliche Krise herbeigeführt wurde. Manfreds Sohn Leo bat die Medien, in dieser schweren Zeit die Privatsphäre der Familie zu respektieren. Berühmt wurde Manfred in den 2020ern als Galionsfigur des Neosymbolismus mit kraftvollen und düsteren Arbeiten nach dem Vorbild Francis Bacons.","2":"Es folgten produktive Jahre bis zu einer düsteren Periode unter dem Zeichen von Alkohol und Drogen. Doch in den letzten Monaten hatte der Künstler offenbar wieder gearbeitet. Die Gouverneurin von Detroit sprach der Familie im Namen der Stadt ihr Beileid aus und beschrieb Manfred als „eines von Detroits strahlendsten Lichtern“. Eine Kollektion von Manfreds Gemälden aus seinem Nachlass wird in den kommenden Wochen versteigert."}},"29":{"title":"DIE DREI GESETZE DER ROBOTERERZIEHUNG","subtitle":"Familienleben war niemals leichter","articles":{"1":"Als CyberLife seine Kinder-Baureihe herausbrachte, war die Öffentlichkeit skeptisch, eine „Familie“ zu kaufen. Jetzt ist die Kollektion einer von CyberLifes Bestsellern, doch ist das eine Überraschung? Anpassbar, LED abnehmbar, kein Hunger, keine teure Betreuung, keine neuen Kleider und (nicht zu vergessen) keine schmutzigen Windeln! Das perfekte Kind ist nur einen Klick entfernt. Sämtliche Bedürfnisse können durch einen Tastendruck gestoppt werden ... Ein Kinderspiel. Die stressfreie Lösung für karriereorientierte Eltern, Eltern, die keine eigenen Kinder bekommen können oder gerne wieder ein Kind zu Hause hätten.","2":"Bei einer Arbeitslosenquote von 37,3 % scheinen 7.500 $ für ein Kind, das die Teenagerjahre auslässt und keine Collegegebühren kostet, im Vergleich zu 350.000 $ über 17 Jahre eine gute Investition zu sein. Und man geht keine lebenslange Verpflichtung ein. Aber Soziologin Mary Wallace argumentiert, dass diese Androiden dazu führten, dass zu einer Zeit mit einer bereits zu niedrigen Geburtenrate immer weniger Eltern Kinder bekämen. Dies führe zu einem sogenannten Baby-Teufelskreis. Jason Graff, Leiter der Humanisierung bei CyberLife, tut diese Behauptung als „üblichen Widerstand gegen neue Ideen“ ab und nennt die neuen Androiden einen „Triumph der Humanisierung“."}},"30":{"title":"IVANOFF SAGT „NJET“!","subtitle":"Russlands Präsident antwortet auf Warrens Warnung","articles":{"1":"Auf Präsidentin Warrens Forderung, dass alle russischen Truppen sich umgehend aus der Arktis zurückziehen sollen, hat Russlands Präsident Ivanoff nun geantwortet. Ivanoff bezeichnete Warrens Kommentar als „Megafon-Diplomatie“ und meinte, das US-Säbelrasseln sei die größte Bedrohung für die Stabilität in der Region.","2":"Der Kreml veröffentlichte eine detaillierte Erklärung, die Russlands Anspruch auf das Territorium erläutert. Ferner erinnerte Ivanoff Präsidentin Warren, dass die USA an die UN-Konventionen gebunden seien wie alle anderen auch. Der Konflikt ist weit von einer Entspannung entfernt."}},"31":{"title":"CYBER-WILD-LIFE","subtitle":"Erster Androidenzoo wird eröffnet","articles":{"1":"CyberLife eröffnet in Los Angeles den ersten Androiden-Zoo, in dem sämtliche exotischen Arten präsentiert werden, die in den letzten 30 Jahren ausgestorben sind. Lederschildkröten, Eisbären, Berggorillas, afrikanische Elefanten und diverse Tigerarten gehören zu den größten Attraktionen. „CyberLife CSR“-Sprecherin Danielle Carnegie sagte, der Zoo wende sich an Menschen jeden Alters und habe die besondere Aufgabe, die jüngere Generation über die Bedeutung des Schutzes unserer fragilen Umwelt zu bilden und zu inspirieren.","2":"Zwar beklagen Umweltschützer, der Zoo mindere das Bewusstsein für das Aussterben der „echten“ Tiere, doch fällt es schwer, die Technologie zu verdammen, die in der Lage ist, ausgestorbene Spezies wieder zum Leben zu erwecken. Die Tiere selbst müssen noch präsentiert werden, doch CyberLife verspricht, dass sie „die Realität noch übertreffen werden“. Zweifellos ein idealer Wochenendtrip für die ganze Familie!"}},"32":{"title":"ANDROID AUF DER FLUCHT!","subtitle":"Entflohener Android bewirkt Panik in Camden","articles":{"1":"Anwohner des Detroiter Vororts Camden wurden Zeugen einer Verfolgungsjagd, nachdem eine Polizeifahndung mit Straßensperren und Befragungen einen Straftäter aus seinem Versteck jagte. Doch dieser Flüchtige ist anders – der Verdächtige ist ein Android. Das defekte AX400-Modell leidet wahrscheinlich an einer extrem seltenen Fehlfunktion und tat alles, um sich der Polizei zu entziehen – er sprintete auf der Flucht sogar über einen befahrenen Highway.","2":"Die Augenzeugenberichte sind nicht eindeutig und ohne offiziellen Bericht ist es unmöglich, zu sagen, was wirklich geschehen ist. Doch die Reporter der lokalen Nachrichtensender gehen dem Fall nach. Ein Sprecher von CyberLife war für einen Kommentar nicht verfügbar – und die Spekulationen gehen weiter."}},"33":{"title":"„RED ICE“-EPIDEMIE","subtitle":"Aktuelle Betäubungsmittelkrise sucht Detroit heim","articles":{"1":"Das als „red ice“ bekannte synthetische Stimulans ist in der wachsenden Unterschicht Detroits zur meistgenutzten Droge aufgestiegen. Analysten verweisen auf Detroits Status als Epizentrum der Androidenproduktion und vermuten, dass die Droge aufgrund der Unzufriedenheit durch den Verlust von Jobs an Androiden floriert. Der Soziologe Dr. Julian Carter zieht dieselbe Verbindung zu den Androiden: „Die CyberLife-Androiden verbreiten sich im Land und bringen red ice mit sich. Arme Bürger, die über die Runden zu kommen versuchen, werden leicht zu Konsumenten – oder Dealern.“","2":"Während die Beliebtheit der Droge rasant ansteigt, ist die chemische Zusammensetzung äußerst gefährlich. Thirium, der Hauptbestandteil des blauen Androiden-Bluts, ist einer der aktiven Bestandteile in red ice und wirkt höchst destabilisierend auf die Hormonproduktion. Die nationale Vereinigung für die Suchtmittelprävention sieht eine Verschlimmerung des Problems: „Die Reinheit der Bestandteile ist gering und verschlechtert sich.“ Amerikas größte Rauschmittelindustrie wird weiter wachsen. „red ice“-Dealer sollen ein inoffizielles Motto haben: „Wo das Blut blau ist, ist das ice rot ... und das Geld grün.“"}},"34":{"title":"ARKTISCHE SPANNUNGEN ESKALIEREN","subtitle":"US-Schiffe beschossen","articles":{"1":"Berichten zufolge hat ein russischer Flugzeugträger in der Arktis auf ein amerikanisches Patrouillenboot gefeuert – das US-Schiff hat das Feuer erwidert. Es wurde kein Schiff beschädigt.","2":"Präsidentin Warren nannte kürzlich Russlands Aktivitäten in der Arktis „ein Verbrechen gegen die internationale Gemeinschaft“ und bezog sich auf den Abbau wertvoller Mineralien aus dem Schelfeis. Außerdem bezeichnete sie Russlands Präsidenten Artem Ivanoff als „gefährliches Individuum“. Nach Meinung vieler Experten für internationale Beziehungen ist ein bewaffneter Konflikt unausweichlich."}},"35":{"title":"WIE ANDROIDEN IHR GEHIRN MODIFIZIEREN","subtitle":"Das Reden mit Maschinen verändert unsere Kommunikation","articles":{"1":"Die meisten Menschen sprechen mehr mit Androiden, Smartphones, Tablets und Unterhaltungssystemen als mit anderen Menschen. Eine aktuelle Studie hat herausgefunden, dass diese Art der „befehlsgeleiteten Kommunikation“ eher durch Anweisungen und Befehle charakterisiert ist als durch Überzeugung, Humor oder Intimität. Diese Verlagerung unseres täglichen Sprachgebrauchs verändert unser Gehirn und schwächt die Überzeugungskraft durch mangelnden Einsatz.","2":"Das trifft vor allem auf jüngere Generationen zu. „Befehlsgeleitete Kommunikation“ hat eine Generation von Jugendlichen mit eingeschränkter Sozialkompetenz hervorgebracht. Laut der gleichen Studie haben Jugendliche völlig andere Kommunikationszentren in ihren Gehirnen entwickelt. Arbeitgeber beklagen sich seit Langem über die Schwierigkeit, Absolventen zu finden, die andere beeinflussen und überzeugen könnten. Aber je mehr Zeit (vor allem junge) Menschen mit Maschinen verbringen, desto schwieriger wird es, diesen Umstand zu verbessern."}},"36":{"title":"DIE NEUEN SUPER- MÄCHTE","subtitle":"„Neue Volkswirtschaften“ unterzeichnen Handelsabkommen","articles":{"1":"Brasilien, Russland, Indien, China und Südafrika (die ehemals aufstrebenden „BRICS“-Märkte) haben ein gemeinsames Handelsabkommen unterzeichnet, das die Handelszölle senken und den Handel unter den Nationen stärken soll. China soll das Abkommen vermittelt haben. Für Xi Deng, Chinas Welthandelsminister, sei das Abkommen „überfällig“ und nur ein weiteres Beispiel dafür, wie sehr die sogenannten „aufstrebenden“ Märkte tatsächlich bereits aufgestiegen seien.","2":"Das Abkommen deckt eine Vielzahl von Gütern und Märkten ab – von Automobilen bis hin zu Nahrung und Devisen mit Sonderregelungen für Hersteller von Androiden und verwandten Technologien. Das hat Spekulationen ausgelöst, dass Russland und China möglicherweise kooperieren, um CyberLifes Führungsanspruch in diesem Sektor zu brechen. Darauf angesprochen wich Xi Deng aus: „Es gibt viele Möglichkeiten für Mitglieder des Abkommens, enger zusammenzuarbeiten. Sie werden es sehen.“"}},"37":{"title":"USS IOWA VERMISST","subtitle":"US-Schiff zuletzt in der Arktis gesichtet","articles":{"1":"Die USS IOWA, ein U-Boot der Zerstörerklasse, ist im Polarmeer verschwunden. Eine Untersuchung läuft, doch Präsidentin Warren vermutet Russland hinter der Affäre: „Die russischen Aggressionen haben eine neue Stufe erreicht. Amerika muss reagieren.“","2":"Bislang hat der Kreml nur pauschal bestritten, in die Sache verwickelt zu sein, obwohl der russische Diplomat Nabokow betonte, dass ein amerikanisches U-Boot der Zerstörerklasse nichts in der Arktis verloren habe. Sicherheitsexperte Ben Williams bezeichnete die Situation als Krieg, der jederzeit ausbrechen könne."}},"38":{"title":"ANDROID-GI","subtitle":"Verteidigungsministerium bereit, 50.000 Androiden-Truppen zu bestellen","articles":{"1":"Dies ergänzt die bereits im US-Militärdienst befindlichen, geschätzten 200.000 Einheiten – die genauen Zahlen sind ein Militärgeheimnis. Unter diesen 50.000 neuen Einheiten sind 2.500 „Myrmidonen“, Elite-Prototypen für Infiltrations- und Liquidierungsmissionen, die sonst Sache der Navy Seals wären. Die US-Streitkräfte bestehen bereits hauptsächlich aus Androiden – Menschen fungieren in der Regel als Kommandeure und Strategen. Aber selbst diese Positionen werden durch komplexe KI-Einheiten unterstützt, weshalb die US-Armee oft als erste „vollkommen autonome“ Streitmacht bezeichnet wird.","2":"Dies hat die Ethikdebatte um Androiden im Militär wieder eröffnet – viele meinen, Maschinen hätten nicht den moralischen Verstand, um auf dem Schlachtfeld Entscheidungen über Leben und Tod zu treffen. Bob Woods, Vorsitzender einer Nichtregierungsorganisation für Kriegsopfer, ist besorgt über die Nachricht und meint: „Maschinen konzentrieren sich auf eine Aufgabe, ohne moralische Konsequenzen zu bewerten – das bedeutet mehr zivile Opfer.“"}},"39":{"title":"WER IST ES?","subtitle":"Die Frage, die jeden interessiert","articles":{"1":"Im Anschluss an die Piratensendung in Detroit wollen alle wissen: Wer ist dieser Android? Eine staatliche Ermittlung läuft, um den Android aufzuspüren und zu neutralisieren. Doch bezüglich der Details sind die Gesetzeshüter äußerst einsilbig. Augenzeugen berichten, dass der Android mit Komplizen in den Stratford Tower eingedrungen ist, dem Zentrum des Detroiter Lokalfernsehens. Die Androiden waren bewaffnet und organisiert. Sie befolgten eindeutig Anweisungen dieses geheimnisvollen Anführers.","2":"Was uns zum wahren Rätsel dieser Situation führt: Woher kam der Android? Wie konnte er gewaltbereit werden? Und welche Art Fehlfunktion erklärt ein solches Verhalten? Bis das FBI das Ergebnis seiner Ermittlungen bekannt gibt, können wir nur mutmaßen. Doch eines ist klar: Die Spekulationen werden andauern, bis dieser gefährliche Android zerstört ist."}},"40":{"title":"MÄRKTE RECHNEN MIT KRIEG","subtitle":"Aktienmärkte fallen aus Angst vor Arktiskonflikt um 10 %","articles":{"1":"Die US-Börse schloss gestern zehn Punkte niedriger – nach einer Reihe ähnlich schlechter Abschlüsse in den letzten Wochen. Finanzexperten schieben die schlechte Leistung auf die enorme Abwertung der Konsumwerte, da der Markt noch immer davon überzeugt ist, dass Amerika eher früher als später in einen Krieg um die Arktis verwickelt wird.","2":"Diese Einschätzung wird von dem andauernden Aktienhoch gestützt – Unternehmen aus Luftfahrt und Waffenproduktion erfreuen sich einer steigenden Beliebtheit. Investoren favorisieren weiterhin CyberLife wegen seiner Partnerschaft mit dem Verteidigungsministerium zur Entwicklung von Militärandroiden. Russland und die USA dominieren weiterhin die Weltnachrichten, und keine Seite scheint nachgeben zu wollen – deshalb sind die Marktprognosen weiter rückläufig."}},"41":{"title":"AX400-FLUCHT","subtitle":"GEFLOHENER ANDROID WEITER AUF FREIEM FUSS","articles":{"1":"In einem Vorort von Detroit wurde heute ein Android verfolgt – die Szenen erinnerten an menschliche Kriminelle, die vor der Polizei zu fliehen versuchen. Unsere Quellen deuten an, dass der AX400 der gleiche Android sein könnte, der in der Gegend vermisst wurde, doch das DPD wollte diesen Aspekt des Falls nicht kommentieren.","2":"Laut Zeugenberichten war der Android „wie ein Mensch angezogen“ und hatte keine LED, doch Quellen innerhalb des DPD bestätigen, dass die Anwesenheit eines gewissen Lieutenant Hank Anderson – der zuletzt in eine Einheit zur Bekämpfung von Android-Kriminalität versetzt wurde – darauf hindeutet, dass es sich bei dem Verdächtigen um eine Maschine handelt. Der Android ist weiterhin auf der Flucht und wird als sehr gefährlich eingestuft. Die Behörden suchen Augenzeugen, die möglicherweise Informationen zu den Vorfällen haben."}},"42":{"title":"AUFSTAND DER ANDROIDEN","subtitle":"Detroiter Stadtviertel von gestörten Androiden verwüstet","articles":{"1":"Mehrere Viertel Detroits wurden letzte Nacht brutal verwüstet, CyberLife-Geschäfte wurden geplündert und dort vorrätige Androiden gestohlen. Doch das war keine alltägliche Kriminalität: Die Eindringlinge sollen Androiden gewesen sein. Zwar hat die Polizei noch keine offizielle Stellungnahme abgegeben, doch zugespielte Aufnahmen von Überwachungskameras zeigen Androiden, die aus der Kanalisation kommen und Schaufenster einschlagen.","2":"Der schlimmste Vorfall ereignete sich im Capitol Park, wo die Polizei von gewaltbereiten Androiden konfrontiert wurde. Die Officer mussten schließlich das Feuer auf die Androiden eröffnen, die vermutlich einen Fehler in ihrem Verhaltensalgorithmus haben. Ein Augenzeuge, der anonym bleiben möchte, sagte: „Ich wurde persönlich vom Anführer angegriffen. Er bedrohte mich mit einem Messer, ich hatte solche Angst!“ Natürlich sind diese Anschuldigungen bisher unbestätigt, aber wir haben keinen Grund, einem menschlichen Zeugen nicht zu glauben, wenn es um das Verhalten einer defekten Maschine geht. Einige ziehen bereits eine Verbindung zum kürzlichen Angriff auf den Stratford Tower in Detroit, der ebenfalls von Androiden verübt wurde. Dies könnte der Anfang eines verstörenden Musters sein."}},"43":{"title":"CHAOS IN DETROIT","subtitle":"Alle Androiden sollen vorsorglich zerstört werden","articles":{"1":"Die Augen der Welt blicken auf Detroit. Nach der Versammlung auf einem öffentlichen Platz in Detroit haben die Störungen durch Androiden eine neue Stufe erreicht. Präsidentin Warren hat hart reagiert und einen Rückruf sämtlicher im ganzen Land im Umlauf befindlichen Androiden verkündet. Die Androiden werden von den Behörden gesammelt und zu Demontagezentren befördert.","2":"Sicherheitsagenturen haben Warrens Aufruf zur Ruhe in dieser kritischen Zeit aufgenommen und betonen, die „Abweichung“ (der Begriff für gewalttätige Androiden) trete nur bei einem kleinen Teil der Androiden auf. Der Rest wird vorsorglich zerstört, bis die Gründe für die Fehlfunktion vollständig offen liegen. Aber aufgrund der landesweiten Sperrstunde und den bewaffneten Patrouillen in den Straßen der Stadt fällt es vielen Bürgern schwer, Ruhe zu bewahren. Ein Sprecher der American Liberty Press (ALP) beschrieb die Situation als „totalitaristisch“ und sagte, Warrens USA wirkten langsam wie die Art unfreier, kriegerischer Staaten, gegen die sie angeblich stünden."}},"44":{"title":"ANDROIDEN-TERROR IN DETROIT","subtitle":"Tausende Androiden greifen Bevölkerung an","articles":{"1":"Kürzlich wurde ein weiterer Platz in Detroit ins Chaos gestürzt – erneut durch gewalttätige Androiden. Sie versammelten sich vor einem Einkaufszentrum, bevor sie die St. John Plaza besetzten und Zivilisten mit der Androhung von Gewalt terrorisierten. Ein Augenzeuge beschreibt, wie ihr offenkundiger Anführer einen Polizeibeamten bedroht. Obwohl das DPD an einem derart belebten Ort keine Feuerwaffen einsetzen wollte, erzwangen die Androiden eine Konfrontation und die Officer mussten das Feuer eröffnen.","2":"Mehrere Zeugen berichten, dass die Polizei trotz zahlreicher Verletzter heldenhaft kämpfte, um Detroits Bürger vor den Maschinen zu retten. Vor allem ein Officer wurde besonders gelobt, nachdem er die Androiden auf dem Weg zum Platz aufhalten wollte. Präsidentin Warren hat ein persönliches Interesse an der Situation und beschreibt die Aktivitäten der Androiden als „gedankenlose Brutalität“. Der Ruf nach staatlicher Intervention wird laut."}},"45":{"title":"SIE FORDERN UNS HERAUS","subtitle":"Androidenaufstand in Detroit","articles":{"1":"Die Androiden in den Straßen Detroits bieten ein apokalyptisches Bild. Die Stadt steht schon unter dem Bann des nationalen Produktrückrufs, bei dem die Androiden aus Privatwohnungen und Unternehmen vorsorglich zerstört werden sollen. Doch jetzt hat sich eine Gruppe Androiden, die mit den jüngsten Terrorangriffen der Androiden in Verbindung gebracht wird, in einer Machtdemonstration versammelt.","2":"Polizei und Militär sind bereit, die Zivilbevölkerung zu schützen und mit der Bedrohung fertig zu werden. Aber die Androiden haben sich an einer befestigten Position verschanzt und scheinen die bewaffnete Konfrontation zu suchen. Präsidentin Warren ist sich der Situation angeblich bewusst. Captain Fowler von der Polizei in Detroit, leitender Beamter der Androiden-Ermittlung, erklärt: „Die Sicherheit der Bürger Detroits hat oberste Priorität. Wir hoffen, die Angelegenheit schnell beenden und uns auf das Sammeln der Androiden konzentrieren zu können.“ Diese Geschichte ist noch nicht zu Ende – wir informieren Sie live."}},"46":{"title":"BÜRGER- KRIEG IN DETROIT","subtitle":"Gewalttätige Konflikte zwischen „Abweichlern“ und Soldaten","articles":{"1":"Die Androiden in den Straßen Detroits bieten ein apokalyptisches Bild. Die Stadt steht schon unter dem Bann des nationalen Produktrückrufs, bei dem die Androiden aus Privatwohnungen und Unternehmen vorsorglich zerstört werden sollen. Doch eine Gruppe Androiden, die mit den jüngsten Terroraktivitäten der Androiden in Verbindung gebracht wird, hat in einer furchtbaren Machtdemonstration eins der Demontagezentren angegriffen.","2":"Ohne Rücksicht auf das Leben der Bürger haben die Androiden sich bewaffnet und auf belebten Straßen das Feuer eröffnet. Die Behörden waren gezwungen, zu reagieren, um die Schäden zu minimieren und den Tod Unschuldiger zu verhindern. Die Militärpräsenz vor Ort soll durch Bundesagenten und Polizeibeamten verstärkt werden, doch die Situation bleibt höchst angespannt. Präsidentin Warren soll die Situation aus dem Weißen Haus verfolgen. Diese Geschichte ist noch nicht zu Ende – wir informieren Sie live."}},"47":{"title":"KANADA","subtitle":"KANADA NOCH ANDROIDENFREIE ZONE","articles":{"1":"Die USA haben ihr Androidengesetz bereits 2028 verabschiedet, doch das kanadische Parlament hat seine Entscheidung, ob Androiden im Land zugelassen werden sollen, erneut vertagt. In der Folge werden Androiden in Kanada immer noch nicht verkauft und haben keinen offiziellen Status im Land.","2":"Zwar kurbeln die Androiden das Wirtschaftswachstum der USA weiter enorm an, jedoch führt dies auch zu einer Rekord-Arbeitslosigkeit – die Streitigkeiten für und gegen ihre Legalisierung in Kanada dauern an. Doch vorerst bleibt Kanada noch androidenfreie Zone."}},"48":{"title":"VERWÖHNEN SIE SICH!","subtitle":"Den AX400 gibt es schon ab 899 $.","articles":{"1":"Der beliebteste Android für den Haushalt.","2":"Designt von CyberLife, erbaut in Detroit."}},"49":{"title":"ANDROIDEN-TERROR","subtitle":"Terrortaktiken haben neue Stufe erreicht","articles":{"1":"Die antikapitalistische Terrorgruppe RIZE hat Filmaufnahmen von Militärandroiden veröffentlicht, die eine Testanlage infiltrieren und sich selbst zerstören. Die als „Selbstmord-Droiden“ bezeichneten Maschinen sollen modifizierte Militär-Hardware sein und durch Detonation ihrer Fusionszellen gepanzerte Fahrzeuge aufhalten oder Gebäude zerstören können. Mit den Aufnahmen hat RIZE eine Erklärung veröffentlicht, in der sie ihre Ziele, „Kapitalisten überall zu treffen“ und die „Völker der Welt vor der Gier der Unternehmen zu befreien“ bekräftigen.","2":"RIZE erklärte weiter, man wähle Androiden als „neue Waffen“, da sie alles repräsentierten, das seelenlos und ausbeutend an Unternehmen sei, indem sie den Armen die Arbeit stehlen. Das US-Außenministerium hat jeden Kommentar verweigert, bis die Aufnahmen geprüft wurden. Doch Sicherheitsanalysten sehen dies als Zeichen für die Kriegsführung von morgen. Antiterror-Experte Robert Ward beschreibt RIZE als „zunehmend schwierig“ einzuordnen: „Ihre Forderungen richten sich an Unternehmen, doch fällt es der Regierung zu, sich ihrer anzunehmen.“ Das Ergebnis sei ein „Chaos wetteifernder Interessen“ mit „Tausenden Leben auf dem Spiel“."}},"50":{"title":"TWISTER MIT GEFOLGE","subtitle":"Bespiellose Hurrikane locken Abenteuerlustige an","articles":{"1":"Amerikas mittlerer Westen leidet unter einer Serie von Hurrikanen, die stärker und zahlreicher sind als seit Beginn der Aufzeichnungen. Die Schäden überschreiten bereits jetzt die 100-Millionen-Dollar-Marke. Komplette Bezirke wurden evakuiert bei dem Versuch, die zivilen Verluste zu minimieren und die ländliche Bevölkerung vor dem extremen Wetter zu schützen. Doch Polizei und Feuerwehr sehen sich vor einer neuen Herausforderung: Twister-Streamer.","2":"Diese seltsame Subkultur der Abenteuerlustigen fährt gewohnheitsmäßig zu Hurrikanen, während alle anderen in die entgegengesetzte Richtung fahren. Sie zeigen jeden haarsträubenden Moment auf Internet-Livestreams, bieten sekundengenaue Berichte über ihren gefährlichen Kick. Mark Steele, Leiter der Colorado Environment Rangers (CER), beschreibt das Hobby als „so dumm, dümmer geht‘s nicht“, und fordert die Bevölkerung auf, in Sicherheit zu bleiben, den Behörden Folge zu leisten und sich dem gefährlichen Wetter möglichst nicht auszusetzen. Doch da die beliebtesten Kanäle Millionen von Abonnenten auf der ganzen Welt haben, besteht da nur wenig Hoffnung. Steele stimmt die Situation pessimistisch: „Die hören erst auf, wenn jemand verletzt wird – und dann wird es zu spät sein.“"}},"51":{"title":"TECHNISCHE REVOLUTION IM STRATFORD TOWER","subtitle":"Wie fortschrittliche Übertragungstechnologie den Standort von Detroits Kanal 16 verwandelt","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Präsidentin Warren auf Staatsbesuch in Großbritannien","2":"NATO-Sicherheitsrat über arktischen Disput gespalten","3":"UN warnen vor drittem Weltkrieg","4":"Zustimmungswerte von Präsidentin Warren auf 33 % gefallen","5":"CyberLife das erste Billionen-Dollar-Unternehmen der Welt","6":"Weltbevölkerung erreicht 10 Milliarden","7":"US-Lebenserwartung jetzt bei 91 Jahren","8":"0,4 % der Weltbevölkerung halten 94 % des Reichtums","9":"Kanada: Saubere Luft und immer ein herzliches Willkommen.","10":"Eine Entdeckungsreise durch die kanadische Wildnis.","11":"Die unberührte Natur, die sich über viele Meilen erstreckt, macht Kanada zum wahren „Land der Freien“ ..."},"greenearth":{"1":"Erdtemperatur seit 2000 um drei Grad angestiegen","2":"Miami erhöht den Damm um weitere zehn Meter","3":"Beispiellose Hurrikane im ganzen Mittleren Westen","4":"Bienen offiziell ausgestorben – globale Hungersnot erwartet","5":"Riesige Waldbrände in Kalifornien, Arizona, New Mexico erwartet"},"gossipsweekly":{"1":"Judi Hewitt zeigt ihren neuen Beach-Body!","2":"Mark Water und Nancy Reiss zeigen sich gemeinsam!","3":"„Mein Mann hat den Androiden geschwängert“ – lesen Sie mehr!","4":"Zehn Wege, Ihrem Mann zu gefallen – und ihn zu halten!","5":"Im Heft: Die neue Diät, die alles verändert","6":"Der Mann ohne Gesicht – die aktuellen Bilder!","7":"„Meine Mutter will mich heiraten“ und vieles mehr!"},"allsports":{"1":"Detroits Hockey-Dominanz ungebrochen","2":"Football-Irrsinn: die neuesten Transfer-Spekulationen","3":"Haben Androiden Baseball zerstört? Der ganze Bericht.","4":"Slam Dunk – Basketball-Star Gary Gibbons im Interview","5":"College Ball: Sollten College-Athleten Sponsoren haben?","6":"Neue Touchdown-Wiederholungstechnologie 100 % präzise","7":"CyberLife enthüllt Demo von neuem Androiden-Quarterback"},"techaddict":{"1":"Androiden-Soldaten – perfekte Killermaschinen","2":"VR-MMORPG erreicht 1 Milliarde Spieler","3":"Der neue Quantenmagnet","4":"Weltraum-Tourismus: Ist der Mars Ihr nächstes Reiseziel?","5":"Neue App + Headset ermöglicht Live-Übersetzung sämtlicher Sprachen","6":"„Zero-Gravity“-U-Bahn verbindet NYC und DC in 45 Minuten","7":"Androiden! Lesen Sie die Tests der neuesten Modelle","8":"Hacker nehmen Solarmodule für Lösegeldschwindel ins Visier"},"century":{"1":"Politiker im Fokus: Sind US-Senatoren wirklich so korrupt?","2":"Erdbeben in China tötet 10.000 Menschen","3":"Bonuskultur – wieso Banker sich selbst so viel zahlen","4":"Steht Präsidentin Warren CyberLife zu nahe?","5":"Cyber-Sicherheitsexperte warnt: „Ihr Android könnte gehackt werden“","6":"Weniger als 5 % der Mitglieder auf Dating-Website weiblich","7":"Polizei nutzt Marketing-Daten, um Kriminelle frühzeitig zu identifizieren"}}}