{"magazines":{"1":{"title":"ΣΥΝΔΕΣΗ ΤΩΝ ΑΚΡΩΝ","subtitle":"Η πρωτοπορία στις συγκοινωνίες που συνταράσσει την Καλιφόρνια","articles":{"1":"Το νέο «SubTube» ολοκλήρωσε σήμερα το πρώτο του ταξίδι, από το Μανχάταν στο κέντρο του Λ.Α. σε κάτω από δυο ώρες, λιγότερο από το μισό χρόνο σε σχέση με πτήση των πέντε ωρών. Η τελική ταχύτητα των 2900 χλμ/ώρα κατέστη δυνατή εξαιτίας του γεγονότος ότι το τρένο ταξιδεύει μέσα σε έναν αποσυμπιεσμένο θάλαμο, που του παρέχει ένα περιβάλλον με ελάχιστη τριβή για τους μαγνητικούς κινητήρες του. Για όσους δουλεύουν μακριά από το σπίτι, αυτό δημιουργεί τη λίαν ελκυστική πιθανότητα να τελειώνεις τη βάρδιά σου στη Νέα Υόρκη και να ξεκουράζεσαι σε λίγη ώρα στη Χρυσή Ακτή.","2":"Οι αγορές ακινήτων της Καλιφόρνια αντιδρούν: οι τιμές στα προάστια έχουν εκτοξευτεί κατά 64%. Η μεσίτρια από το Λος Άντζελες, Charlene Lowe, λέει ότι ξέρει από που προέρχονται οι νέοι αγοραστές: «Είναι κυρίως από την Ανατολική Ακτή, ειδικά Νεοϋορκέζοι. Βρίσκουν μια ευκαιρία να κρατήσουν τον μισθό τους στη Νέα Υόρκη ενώ θα απολαμβάνουν τη ζωή του Λος Άντζελες και τρέχουν για να προλάβουν ο ένας τον άλλο». Και δεν είναι μόνο τα ακίνητα που έχουν πάρει φωτιά: οι θέσεις στα σχολεία γεμίζουν γρήγορα και οι λιανέμποροι στα προάστια ανεβάζουν τις τιμές εν αναμονή των δολαρίων Νέας Υόρκης που έρχονται."}},"2":{"title":"Ο ΒΟΡΕΙΟΣ ΠΟΛΟΣ - ΓΙΑΤΙ ΤΟΝ ΘΕΛΕΙ Η ΡΩΣΙΑ","subtitle":"Παγωμένοι θησαυροί","articles":{"1":"Το ενδιαφέρον της Ρωσίας για τον Βόρειο Πόλο έγινε ακόμη πιο έντονο μετά την πρόσφατη ανακάλυψη πολύτιμων ορυκτών που βρέθηκαν παγιδευμένα μέσα στον πάγο, πολλά από τα οποία χρησιμοποιούνται στη σύνθεση του Θίριου. Η κατασκευή ανδροειδών κυριαρχεί στις οικονομίες και των δύο υπερδυνάμεων, ΗΠΑ και Ρωσίας, αλλά εδώ δεν έχουμε να κάνουμε μόνο με το ΑΕΠ. Το πλεόνασμα σε αποθέματα Θίριου θα μπορούσε δυνητικά να επιτρέψει σε κάποια από τις δύο χώρες να πειραματιστεί με νέα και πιο προηγμένα μοντέλα ανδροειδών, ενισχύοντας απίστευτα την στρατιωτική αλλά και βιομηχανική ισχύ της.","2":"Προσθέστε σε όλα αυτά τη στρατηγική σημασία της περιοχής – που συνδέει τη Ρωσία με την Ευρώπη μέσω της Νορβηγίας και της Δανίας (Γροιλανδία), όπως και τον Καναδά - και η πιθανότητα ειρηνικής επίλυσης στη διαμάχη φαντάζει ολοένα και πιο απίθανη. Αλλά ένας εκπρόσωπος του NATO είναι πιο αισιόδοξος: «Και τα δύο έθνη μπορούν να επωφεληθούν από μια σταθερή, παραγωγική Αρκτική. Μια σύγκρουση δεν θα ευνοούσε κανέναν». Όμως, η Πρόεδρος Warren πρόσφατα τορπίλισε την όλη προσπάθεια: «Είναι απλό. Η Ρωσία δεν έχει καμιά δουλειά στην Αρκτική. Αν το Κρεμλίνο δεν μπορεί να το κατανοήσει αυτό, θα τους δώσουμε να το καταλάβουν»."}},"3":{"title":"ΚΑΤΑΣΤΡΟΦΗ ΤΟΥ ΚΟΣΜΟΥ ΧΩΡΙΣ ΤΙΣ ΜΕΛΙΣΣΕΣ","subtitle":"Η επίσημη εξάλειψη της μέλισσας","articles":{"1":"Για δεκαετίες, επιστήμονες και αγρότες προέβλεπαν την αναπόφευκτη εξαφάνιση των πληθυσμών των μελισσών. Παρ όλες τις προειδοποιήσεις, το παγκόσμιο ινστιτούτο ειδών υπό εξαφάνιση (ΠΙΕ) ανακοίνωσε χθες στη διάσκεψη της Ουάσιγκτον ότι οι μέλισσες έχουν επισήμως εξαφανιστεί από τη φύση. Τα μόνα ζωντανά δείγματα ζουν σε αιχμαλωσία. Ο αριθμός των μελισσών μηδενίστηκε τις τελευταίες δεκαετίες από τη λεγόμενη διαταραχή κατάρρευσης αποικίας, οπού οι εργάτριες μέλισσες εξαφανίζονται, αφήνοντας πίσω τους κυψέλες που δεν μπορούν να τραφούν.","2":"Οι συνέπειες της καταστροφής αυτής θα γίνουν αισθητές στη βιομηχανία βάμβακος, τα αποθέματα ποσίμου νερού και το πλέον ανησυχητικό, τη γεωργία. Η περιβαλλοντολόγος Cathy Linda προσπαθεί να μας περιγράψει με γλαφυρό τρόπο τη σοβαρότητα της κατάστασης: «μια από τις τρεις μπουκιές φαγητού που τρώμε, εξαρτάται από την επικονίαση με κάποιον τρόπο». Οι λιμοί που θα προκύψουν θα οδηγήσουν σε «εκατομμύρια θανάτους» σε όλο τον κόσμο. Σε μια προσπάθεια να αποφευχθεί η εξάπλωση του λιμού, η Cyberlife, σε συνεργασία με τον οργανισμό ES, έχει αναπτύξει ένα πρόγραμμα δημιουργίας ρομποτικών μελισσών."}},"4":{"title":"ΑΓΑΠΗ ΑΠΟ ΝΑΪΛΟΝ","subtitle":"Οι πωλήσεις των ανδροειδών «ερωτικών συντρόφων» γνωρίζουν τεράστια άνθηση","articles":{"1":"Τα ανδροειδή που έχουν τη δυνατότητα να ικανοποιούν τις σεξουαλικές και συναισθηματικές ανάγκες των πελατών έχουν γνωρίσει τόσο μεγάλη επιτυχία, ώστε η CyberLife μόλις που καταφέρνει να ικανοποιήσει τις ανάγκες των καταστημάτων της. Αν και αρχικά η ιδέα φαινόταν τραβηγμένη από το μαλλιά, η CyberLife πόνταρε σε αυτό και δεν έχασε. Τα ανδροειδή αυτά παρέχουν μια πλήρη εμπειρία συντρόφου, τόσο για άνδρες, όσο και για γυναίκες. Τα πλεονεκτήματα είναι πολλά: τα ανδροειδή προσέχουν το σπίτι, μαγειρεύουν πολύ καλά και εκπληρώνουν οποιαδήποτε σεξουαλική φαντασίωση χωρίς να ακούσετε ποτέ από το στόμα τους «όχι απόψε μωρό μου, έχω πονοκέφαλο».","2":"Αν και η CyberLife είχε αρχικά ως στόχο να πουλήσει τα μοντέλα στους ανύπαντρους αστούς, ο φετινός αριθμός-ρεκόρ διαζυγίων φαίνεται να δείχνει ότι πολλοί άνδρες και γυναίκες προτιμούν να ζουν με ένα ανδροειδές παρά με άνθρωπο-σύντροφο. Αυτό δεν πρόκειται να βοηθήσει τα ήδη καταστροφικά ποσοστά γεννήσεων, κάτι που εγείρει σοβαρά ερωτήματα σχετικά με τον ρόλο των ανδροειδών στην κοινωνία μας."}},"5":{"title":"ΩΡΑ ΝΑ ΒΓΑΛΟΥΜΕ ΤΗΝ ΠΡΙΖΑ","subtitle":"Οθόνες κατάθλιψης","articles":{"1":"Μια πρόσφατη μελέτη με επικεφαλής τον Δρα P. Gorganski συνέδεσε την ώρα που περνάμε μπροστά σε οθόνες με την επιδημία χρήσης αντικαταθλιπτικών χαπιών: «Από την ώρα που θα ξυπνήσουμε μέχρι την ώρα που πέφτουμε στο κρεβάτι, περιβαλλόμαστε από συσκευές με οθόνες. Φυσικά, η πολλή τηλεόραση δεν θα κάνει τα ματιά μας τετράγωνα, αλλά μπορεί να έχει άλλες βλαβερές συνέπειες». Αυτές περιλαμβάνουν κακό ύπνο, κόπωση στα ματιά και έλλειψη επικοινωνίας κατά πρόσωπο που οδηγεί σε συναισθηματική αναπηρία και κατάθλιψη.","2":"Σύμφωνα με τα ευρήματα της μελέτης του Gorganski, 2 στα 3 άτομα παίρνουν αντικαταθλιπτικά φάρμακα και η βασική αίτια είναι η έλλειψη κοινωνικής αλληλεπίδρασης. Επιπλέον, ο μέσος άνθρωπος περνάει το 82% του χρόνου του επικοινωνώντας μέσα από κάποια συσκευή και όχι πρόσωπο με πρόσωπο. Για να αντιμετωπίσει το πρόβλημα, η Cyberlife δημιούργησε μια προαιρετική λειτουργία «οικιακού ψυχολόγου» που μπορεί να προστεθεί στο ανδροειδές σας, σε μια προσπάθεια να σας μάθει και πάλι να επικοινωνείτε. Αλλά ο Gorganski δεν πείθεται: «η κοινωνία μας είναι εξαρτημένη από την τεχνολογία, δεν νομίζω ότι η λύση είναι να προσθέσουμε κι άλλη τεχνολογία. Απλώς βγείτε έξω και μιλήστε με κάποιον»."}},"6":{"title":"ΠΡΟΕΔΡΟΣ WARREN: ΜΙΑ ΓΥΝΑΙΚΑ ΣΕ ΔΥΣΚΟΛΗ ΘΕΣΗ","subtitle":"Μπορεί ακόμη να κυβερνήσει τη χώρα;","articles":{"1":"Μόλις έναν χρόνο μετά την εκλογή της, η πρόεδρος Warren έχει αρχίσει τη θητεία της με πολλά προβλήματα. Έχοντας έρθει στο προσκήνιο ως vlogger, η Warren έχει κυβερνητική εμπειρία και βασίστηκε στα κοινωνικά δίκτυα με την ιδιότητα της celebrity για να κερδίσει τις εκλογές. Τώρα, με την παράταξη της αποδιοργανωμένη, ακόμα και οι σύμμαχοι της αρχίζουν να αναρωτιούνται πως θα τα βγάλει πέρα υστέρα από αρκετούς μήνες επικίνδυνων πολίτικων αποτυχιών. Έχοντας επανειλημμένα κατηγορηθεί ότι διατηρεί στενές σχέσεις με μεγάλες επιχειρήσεις.","2":"Η Warren είναι υπό διερεύνηση για να καθοριστεί κατά ποσό επωφελήθηκε από τη βοήθεια της Cyberlife ώστε να αποκομίσει ενοχοποιητικά στοιχεία για τον αντίπαλο της στην προεδρική καμπανιά. Σε αυτό το δηλητηριώδες κλίμα, η πάλαι ποτέ λατρεμένη προσωπικότητα των ΜΜΕ πρέπει να τα βγάλει με πέρα με το υψηλότερο ποσοστό ανεργίας στην ιστορία των ΗΠΑ, ενώ η χωρά καλείται να αντιμετωπίσει μια από τις σοβαρότερες απειλές στην ιστορία της. H σύγκρουση στην αρκτική απειλεί να διαταράξει την παγκόσμια ειρήνη και πολλοί ανησυχούν διότι αυτήν την κρίση πρέπει να αντιμετωπίσει η πρόεδρος Warren..."}},"7":{"title":"ΑΝΔΡΟΕΙΔΕΣ ΓΙΑ ΠΡΟΕΔΡΟΣ;","subtitle":"Μια πρόσφατη μελέτη έδειξε ότι θα μπορούσε να είναι...","articles":{"1":"Μια πρόσφατη μελέτη από επιτροπή ειδικών ανακάλυψε ότι τα ανδροειδή θα μπορούσαν να είναι πιο αποτελεσματικά από τους ανθρώπους σε κυβερνητικές θέσεις, όπως αυτή του προέδρου. Πέρα από τους εργασιακούς ρυθμούς και την πρακτικά απεριόριστη μνήμη τους, τα ανδροειδή είναι αδιάφθορα και αδιάφορα σε οποιαδήποτε μορφή πίεσης. Υπό την προϋπόθεση ότι τους έχουν δοθεί ξεκάθαροι στόχοι, έχουν τη δυνατότητα να επιλέξουν τα σωστά βήματα για να επιτύχουν χωρίς να ανησυχούν για δημοτικότητες και επανεκλογές...","2":"Θα μπορούσε να μας επιφυλάσσει το μέλλον ένα ανδροειδές για πρόεδρο των ΗΠΑ; Σύμφωνα με την ίδια επιτροπή ειδικών, «είναι απλώς θέμα χρόνου» η κοινή γνώμη να αποδεχθεί την ιδέα. Μάλιστα, υπό το φως των προσφάτων υποθέσεων διαφθοράς και των σοβαρών πολίτικων λαθών του παρελθόντος, κάποιοι έχουν αρχίσει να σκέφτονται ότι ίσως αυτός να είναι ο καλύτερος τρόπος για να σωθεί η δημοκρατία μας."}},"8":{"title":"Ο ΜΥΣΤΗΡΙΩΔΗΣ ΚΥΡΙΟΣ KAMSKI","subtitle":"Τι συνέβη στον «Άνθρωπο του Αιώνα»;","articles":{"1":"Tο 2028, ο Εlijah Κamski αναδείχθηκε «Άνθρωπος του Αιώνα». Oι δημιουργίες του μεταμόρφωσαν τον κόσμο μας. Τα ανδροειδή δεν έφεραν μόνο την επανάσταση στην οικονομία, αλλά άλλαξαν και τον τρόπο που ζούμε, αναδόμησαν την οικογενειακή ζωή και αλλοίωσαν την ισορροπία της κοινωνίας για πάντα, είτε προς το καλύτερο είτε προς το χειρότερο. Όμως, πέντε χρονιά αργότερα, ο Κamski έχει εξαφανιστεί. Μετά την αποπομπή του από τη θέση του διευθύνοντος συμβούλου της Cyberlife και την απόσυρση του στο παρασκήνιο, μακριά από το αδηφάγο βλέμμα των ΜΜΕ, ο άνθρωπος του αιώνα παράτησε τον κόσμο που ο ίδιος αναδημιούργησε.","2":"Αφού αποκάλυψε το πρώτο λειτουργικό μοντέλο, που πέρασε δημόσια, πρόσωπο με πρόσωπο, το τεστ Τούρινγκ και άφησε έκπληκτο τον κόσμο, ξεκίνησαν τα σχέδια για μαζική παραγωγή και η CyberLife έγινε γρήγορα η πιο πολύτιμη μετοχή στον κόσμο. Όμως στο αποκορύφωμα της ισχύος της CyberLife, όταν η εταιρεία πλησίαζε σε αξία τα 500 δις δολάρια, εμφανίστηκαν φήμες ότι ο Kamski διαφώνησε με τους μετόχους σε θέματα στρατηγικής. Αργότερα αποχώρησε υπό μυστηριώδεις συνθήκες. Σήμερα, σύμφωνα με πηγές, ο Kamski ζει σε μια πολυτελή έπαυλη κοντά στην ακτή, κάπου στα περίχωρα του αγαπημένου του Ντιτρόιτ περνώντας τη μέρα του με αποκλειστική συντροφιά τα ανδροειδή."}},"9":{"title":"ΤΡΙΤΟΣ ΠΑΓΚΟΣΜΙΟΣ ΠΟΛΕΜΟΣ","subtitle":"Ποιος θα τον κέρδιζε;","articles":{"1":"Αν ξεσπάσουν μάχες στην Αρκτική, ποιος θα κερδίσει; Η Αμερική έχει μικρότερη πρόσβαση στην περιοχή, αλλά περιστοιχίζεται από συμμάχους. Η Ρωσία βρίσκεται σε καλύτερο σημείο εκκίνησης χάρη στην τεχνολογία της: τα ανδροειδή τους μπορούν να εργαστούν σε πολικές θερμοκρασίες. Το Ναυτικό των ΗΠΑ διαθέτει τις μονάδες Τρώας και Μυρμιδόνας της CyberLife, οι οποίες έχουν υποστεί ειδικές προσαρμογές ώστε να πολεμούν ως πεζοναύτες, ενώ οι Ρώσοι έχουν επενδύσει πολύ σε μονάδες «Παγοθραυστικά», που μπορούν να χαράζουν δρόμο μέσα από τον στέρεο πάγο.","2":"Οι δύο στρατοί φαίνονται ισοδύναμοι. Ο Harry Grayton, πρόεδρος του Παγκόσμιου Συμβουλίου Εδαφικών Διαφορών (ΠΣΕΔ) περιέγραψε τι αμερικάνικές και ρωσικές αξιώσεις για την Αρκτική «ως εξίσου σαθρές και κυνικές». Ένας εκπρόσωπος του ΟΗΕ σχολίασε επίσης για αυτή την αμφίρροπη φύση της διαμάχης στην Αρκτική: «Το γεγονός ότι οι δυνάμεις είναι τόσο ισοδύναμες αποτελεί άλλο έναν λόγο για να αποφευχθεί η σύγκρουση με κάθε κόστος, είναι ένας πόλεμος που όλοι μπορούν να χάσουν»."}},"10":{"title":"ΤΑ ΜΥΣΤΙΚΑ ΤΩΝ ΑΝΔΡΟΕΙΔΩΝ","subtitle":"Πώς σχεδιάζει η CyberLife τα ανδροειδή της, ώστε να συνυπάρχουν με τους ανθρώπους.","articles":{"1":"Ο σχεδιασμός ανδροειδών που θα γινόντουσαν εύκολα αποδεκτά από τους ανθρώπους ήταν μια τεράστια πρόκληση που έπρεπε να αντιμετωπίσει η CyberLife. Ο Jason Graff, διευθυντής του τμήματος εξανθρωπισμού στην CyberLife, αποκάλυψε κάποια από τα μυστικά του σχεδιασμού στην πρόσφατη συνέντευξή μας. «Τα πρώτα ανδροειδή ήταν τέλεια: είχαν τέλεια πρόσωπα, τέλεια έκφραση και σύντομα καταλάβαμε ότι όλο αυτό ήταν μάλλον ενοχλητικό για τον κόσμο και τους έκανε να μην αισθάνονται άνετα». Η CyberLife έψαξε λοιπόν για τρόπους «εξανθρωπισμού» των μηχανών της, ώστε να μπορέσουν να μπουν στα σπίτια μας και να γίνουν τα νέα μέλη της οικογένειάς μας.","2":"Δημιουργήσαν ανδροειδή και των δυο φυλών και κάθε εθνικότητας, αναλύοντας χιλιάδες φωνές για να βρουν τους πλέον ευχάριστους τόνους και υφές. τελειοποίησαν το ρεαλιστικό ανοιγοκλείσιμο των ματιών - παρόλο που δεν έχει κάποια πρακτική χρησιμότητα – μαζί με την αναπνοή, τις τρίχες στο πρόσωπο και αλλά χαρακτηριστικά εξανθρωπισμού των ανδρείων. Όλες αυτές οι λεπτομέρειες που είναι ουσιαστικά άχρηστες για τα ανδροειδή, είναι το μυστικό της επιτυχίας των σχεδιαστών της Cyberlife."}},"11":{"title":"ΠΟΣΟ ΚΟΣΤΙΖΕΙ ΜΙΑ ΖΩΗ","subtitle":"Πώς παίρνουν αποφάσεις ζωής και θανάτου τα αυτοκίνητα χωρίς οδηγό","articles":{"1":"Όταν ένα όχημα χωρίς οδηγό προβλέπει ένα ατύχημα, ο υπολογιστής του παίρνει αποφάσεις ζωής και θανάτου. Για παράδειγμα όταν αποφασίζει ποιον από τους δυο πεζούς θα χτυπήσει. Ο Martin Forlong από την CrowneCars, προσπαθεί να μας διαφωτίσει: «Σε αυτές τις καταστάσεις, το σύστημα απεικόνισης του αυτοκινήτου συγκεντρώνει δεδομένα για να καθορίσει την ηλικία, το φύλο, το προσδόκιμο ζωής του πεζού, κλπ. σε μια στιγμή». Μετά τα δεδομένα αυτά περνούν μέσα από τα δημόσια αρχεία «για να καθοριστεί η οικογενειακή και εργασιακή κατάσταση, το προσδόκιμο ζωής και το κατά πόσο έχει παιδιά ή όχι». Τότε το αυτοκίνητο δίνει μια «τιμή» σε κάθε πιθανό θύμα με βάση κριτήρια συνεισφοράς του στην κοινωνία: «Δίνουμε προτεραιότητα σε ζωές που θα σώσουν άλλες ζωές, όπως γιατροί και νοσοκόμες».","2":"Όλα αυτά μπορεί να ακούγονται πολύ λογικά. Αλλά ο Felix Gamble, επικεφαλής του Συνδέσμου Κατά του Αυτοματισμού (ΣΚΑ), είπε ότι κανένα σύστημα δεν έχει δικαίωμα να κάνει τέτοιες κρίσεις: «Κάποιος με ποινικό μητρώο δεν είναι απαραίτητα λιγότερο πολύτιμος σε μια κοινωνία από έναν γιατρό. Τέτοιου είδους πληροφορίες δεν έχουν σχέση με την ιερότητα της ζωής». Αλλά ο Forlong τα απορρίπτει όλα αυτά: «Θέλουμε τα αυτοκίνητά μας να κάνουν τις καλύτερες δυνατές επιλογές και αυτό σημαίνει να ενεργούν με βάση όλες τις πληροφορίες που μπορούν να συγκεντρώσουν. Όσο περισσότερες, τόσο το καλύτερο»."}},"12":{"title":"ΜΗΠΩΣ ΜΕ ΚΑΤΑΣΚΟΠΕΥΕΙ ΤΟ ΑΝΔΡΟΕΙΔΕΣ ΜΟΥ;","subtitle":"Η CyberLife θα μπορούσε να χρησιμοποιεί τα ανδροειδή της για συλλογή προσωπικών πληροφοριών.","articles":{"1":"Όλο και περισσότεροι ειδικοί υποδεικνύουν ότι η CyberLife χρησιμοποιεί τα 120 εκατομμύρια ανδροειδή της για να καταγράφει λεπτομέρειες ιδιωτικών συνομιλιών των πελατών της και να της πουλάει στις φιλικές της εταιρείες. Μιλήσατε ποτέ στο τραπέζι με τον σύντροφό σας για την αγορά ενός νέου αυτοκινήτου; Η CyberLife θα μπορούσε να χρησιμοποιήσει αυτές τις πληροφορίες για στοχευμένη διαφήμιση. Το χρυσορυχείο της πληροφορίας είναι φυσικά ανεξάντλητο – τα πάντα από προσωπικές αδιακρισίες έως πολιτικές συμμαχίες θα μπορούσαν να αποκομιστούν με ευκολία και πιθανώς να χρησιμοποιηθούν για σκοτεινούς σκοπούς.","2":"Η πληθώρα αναφορών για σχέσεις της προεδρίας Warren με την CyberLife απλά κάνει ακόμα πιο έντονες τις ανησυχίες. Αρκετές οργανώσεις προστασίας των δικαιωμάτων του καταναλωτή ζήτησαν από την CyberLife να αποκαλύψει ποιες πληροφορίες συγκεντρώνει και που τις πουλάει, αλλά η εταιρεία πάντοτε αρνείται. Τα αιτήματα για επίσημη έρευνα, για την ώρα, δεν έχουν εισακουσθεί."}},"13":{"title":"ΑΝΔΡΟΕΙΔΗ ΑΣΤΡΟΝΑΥΤΕΣ ΘΑ ΕΞΕΡΕΥΝΗΣΟΥΝ ΤΗΝ ΙΩ","subtitle":"Η NASA στέλνει πλήρωμα ανδροειδών στο διάστημα","articles":{"1":"Η NASA ανακοίνωσε την εκτόξευση ενός πληρώματος πέντε ανδροειδών το οποίο πρόκειται να εξερευνήσει την Ιώ, έναν από τους δορυφόρους του Δία. Το ταξίδι θα διαρκέσει τρία χρόνια και αναμένεται να μας διδάξει πολλά σχετικά με τη δημιουργία του ηλιακού μας συστήματος. Αν και δεν είναι τα πρώτα ανδροειδή που βγαίνουν στο διάστημα, πρόκειται για το πρώτο πλήρωμα που αποτελείται αποκλειστικά από μηχανές, κάτι που αποδεικνύει ότι τα ανδροειδή είναι επαρκώς αξιόπιστα για να αναλάβουν να φέρουν εις πέρας μια ευαίσθητη αποστολή.","2":"«Τα ανδροειδή είναι ένα πολύτιμο εφόδιο στην προσπάθειά μας για την κατάκτηση του διαστήματος», δήλωσε ο Michael Shelley, διευθυντής της NASA. «Η κοσμική ακτινοβολία καταστρέφει το ανθρώπινο DNA. Οι άνθρωποι αντιμετωπίζουν πολλά προβλήματα εξαιτίας των μακροχρόνιων ταξιδιών στο διάστημα, ενώ τα ανδροειδή έχουν ανοσία σε όλα αυτά». Η NASA επιβεβαίωσε ότι δεν υπάρχει πρόβλεψη για ταξίδι επιστροφής και ότι τα ανδροειδή θα εργαστούν στην Ιώ για αρκετούς μήνες προτού καταστραφούν από τις ακραίες συνθήκες που επικρατούν εκεί."}},"14":{"title":"ΟΙ ΠΡΩΤΟΙ ΑΘΑΝΑΤΟΙ ΕΙΝΑΙ ΑΝΑΜΕΣΑ ΜΑΣ","subtitle":"Οι μικροσκοπικές μηχανές που μπορεί να μας κάνουν να ζούμε για πάντα","articles":{"1":"Πάρα την τεράστια πρόοδο της ιατρικής, πολλές νόσοι δεν μπορούν να αντιμετωπιστούν πάρα τις προσπάθειες ιατρών και χειρουργών. Αλλά αυτό μπορεί και να αλλάξει. Η Cyberlife ανέπτυξε ένα «νάνο-ανδροειδές» που θα μπορεί να μπαίνει στο σώμα του ασθενούς και να καταπολεμά τα καρκινικά κύτταρα, να ενισχύει το ανοσοποιητικό σύστημα ή να αντιστρέψει τις γενετικές ανωμαλίες. Σε μια πρόσφατη κλινική δοκιμή, χιλιάδες τέτοιες μηχανές χρησιμοποιήθηκαν για να επιτεθούν σε καρκινικά κύτταρα. Μόλις εξαλείφθηκε ο καρκίνος, τα nano-droids αποβλήθηκαν μέσω των ουρών του ασθενούς.","2":"Με βάση τα λογία του Derek Ross, επικεφαλής του δημοσίου ινστιτούτου παράτασης ζωής, «οι πρώτοι αθάνατοι βρίσκονται ανάμεσά μας». Η εξάλειψη του καρκίνου, των εγκεφαλικών νοσημάτων και της οργανικής ανεπάρκειας θα έχει ως συνέπεια «μια χωρίς προηγούμενο αύξηση του προσδόκιμου ζωή». Ο διάσημος οικονομολόγος και συγγραφέας Yu Makesh προειδοποιεί για μια ακούσια συνέπεια: «ο πληθυσμός ήδη είναι γερασμένος, με έναν όλο και μικρότερο αριθμό νέων να στηρίζει μια τάξη ηλικιωμένων με απαιτήσεις. Με την ανεργία να αυξάνεται, μπορούμε να αντέξουμε οικονομικά εκατομμύρια ηλικιωμένων που θα πρέπει να στηρίζουμε;»"}},"15":{"title":"Ο ΥΠΟΛΟΓΙΣΤΗΣ-ΜΕΝΤΙΟΥΜ ΤΗΣ CYBERLIFE","subtitle":"Η Cyberlife ανέπτυξε τον πιο ισχυρό κβαντικό υπολογιστή του κόσμου","articles":{"1":"Η Cyberlife αποκάλυψε έναν νέο κβαντικό υπέρ-υπολογιστή με δυνατότητες επεξεργασίας «eχaflop», ενός δις υπολογισμών ανά δευτερόλεπτο, δηλαδή το ισοδύναμο ενός δισεκατομμυρίου ανθρωπίνων εγκεφάλων σε μια και μόνη μηχανή. Ο υπολογιστής είχε σχεδιαστεί ειδικά για να αναλύει τεράστιες ποσότητες δεδομένων από διάφορες πήγες και να παράγει προβλέψεις. Ο Philips Seymor, διευθυντής μελλοντολογίας στην Cyberlife, δείχνει να έχει τεράστια αυτοπεποίθηση: Ο υπολογιστής θα χρησιμοποιηθεί για να υπολογίσει την πιθανότητα «συμβάντων μαζικής εξάλειψης», όπως εισβολές εξωγήινων ή παγκόσμιες κλιματικές καταστροφές όπως μετεωρίτες ή υπέρ-ιούς.","2":"Ο υπολογιστής μπορεί κατόπιν να «μας βοηθήσει να προετοιμαστούμε για τέτοιους κίνδυνους, διασφαλίζοντας ότι τίποτα δεν θα πιάσει την ανθρωπότητα απροετοίμαστη». Πάρα τις προβλέψεις για την καταστροφή που ενδέχεται να φέρει μια τόσο προχωρημένη τεχνητή νοημοσύνη, έχοντας ήδη αποκτήσει τόσο μεγάλη επιρροή, πολλοί ειδικοί ενθουσιάζονται με το τεράστιο αυτό άλμα στην εφαρμοσμένη τεχνητή νοημοσύνη."}},"16":{"title":"ΓΑΛΑΖΟ-ΑΙΜΑΤΟΙ","subtitle":"Πώς έκανε την τεχνολογική επανάσταση η CyberLife","articles":{"1":"Το υγρό αυτό τροφοδοτεί τα «βιοστοιχεία», τα συνθετικά όργανα που χονδρικά αντιγράφουν τα ανθρώπινα όργανα. Κάποια από αυτά τα όργανα εξυπηρετούν σημαντικές λειτουργίες (διατήρηση θερμοκρασίας, κυκλοφορία μπλε αίματος, κ.ο.κ) ενώ άλλα χρησιμοποιούνται για να κάνουν τα ανδροειδή να φαίνονται πιο ανθρώπινα (πνεύμονες για την εξομοίωση της αναπνοής). Μετά από δεκαετίες με σχέδια ανδροειδών που ήταν πρωτόγονα, ρομποτικά και ακριβά, η CyberLife έφερε την επανάσταση στη βιομηχανία μέσω μιας πρωτοποριακής ανακάλυψης του CEO της και οραματιστή Elijah Kamski. Το Θίριο 310 (γαλάζιο αίμα) μεταφέρει την ενέργεια και τις ηλεκτρικές πληροφορίες μέσα στο «σώμα» της μηχανής.","2":"Όπως και με τους ανθρώπους, η απώλεια γαλάζιου αίματος θα προκαλέσει προβλήματα στις λειτουργίες του ανδροειδούς, κάτι που τελικά θα οδηγήσει σε τερματισμό της λειτουργίας του. Το γαλάζιο αίμα είναι το βασικό συστατικό του πιο σημαντικού στοιχείου για τις πωλήσεις ανδροειδών της CyberLife: το πόσο ανθρώπινα φαίνονται. Το γεγονός ότι αυτή η χημική ουσία-θαύμα (και τροφοδοτική αλλά και ρυθμιστική για τα εσωτερικά συστήματα των ανδροειδών) αναπτύχθηκε από έναν άνθρωπο, που δεν είναι καν εκπαιδευμένος χημικός, απλά ενισχύει κι άλλο τον μύθο του Elijah Kamski."}},"17":{"title":"ΑΥΞΗΣΗ ΤΟΥ ΤΟΥΡΙΣΜΟΥ ΣΤΟ ΔΙΑΣΤΗΜΑ","subtitle":"Οι πλούσιοι τουρίστες στρέφονται στα άστρα","articles":{"1":"Με την έλευση των διαστημικών λεωφορείων πολλαπλών χρήσεων, ο τουρισμός στο διάστημα γίνεται πραγματικότητα, για όσους μπορούν να τα βγάλουν πέρα. Το γραφείο τουρισμού πολυτελείας «Clear Skies» προσφέρει την πρώτη διαθέσιμη στο εμπόριο πτήση στο διάστημα. Η εμπειρία περιλαμβάνει τρίωρη περιστροφή γύρω από το φεγγάρι και εντυπωσιακές απόψεις της γης, μέσω ενός ειδικά σχεδιασμένου καταστρώματος παρατήρησης.","2":"Καθώς αυξάνεται ο ανταγωνισμός σε αυτήν την αναπτυσσόμενη αγορά, το σίγουρο είναι ότι τα ταξίδια αυτά θα γίνονται ολοένα πιο φθηνά για τους καταναλωτές. Αλλά οι ακτιβιστές για τα δικαιώματα του καταναλωτή αποκηρύσσουν ήδη τις «πολυτελείς εμπειρίες» αυτού του τύπου ως ένα σημάδι της διεύρυνσης των εισοδηματικών ανισοτήτων. Ένας εκπρόσωπος της οργάνωσης Δράση Ενάντια στη Φτώχεια (δε) δήλωσε: «Ενώ το 1% των πλουσίων θα είναι εκεί πάνω και θα απολαμβάνει τη γη από το διάστημα, οι υπόλοιποι είμαστε εδώ κάτω και υποφέρουμε από τη μόλυνση, την πεινά και τη φτώχεια». Η Clear Skies δεν θέλησε να σχολιάσει, αλλά το νέο σλόγκαν της εταιρείας για τις διακοπές στο διάστημα τα λέει όλα: «Αφήστε τα πάντα πίσω σας»."}},"18":{"title":"Η ΚΟΥΡΣΑ ΤΟΥ ΔΙΑΣΤΗΜΑΤΟΣ ΤΗΣ ΑΝΑΤΟΛΗΣ","subtitle":"Μάχη μεταξύ των ανδροειδών Κίνας και Ρωσίας","articles":{"1":"Μόνο δυο χώρες έχουν βιομηχανία ανδροειδών που μπορεί να ανταγωνιστεί αυτή των ΗΠΑ: Η Ρωσία και η Κίνα. Όπως είναι λογικό, έχουν εμπλακεί σε ένα άγριο ανταγωνισμό για να γίνουν η κυρίαρχη οικονομία της Ανατολής, που συνεχίζει να ξεπερνά με χαρακτηριστική άνεση την όποια προσπάθεια του δυτικού ημισφαιρίου. Η μεγάλη επιτυχία της CyberLife είναι το «σχεδόν ανθρώπινο» μοντέλο ανδροειδούς που δείχνει πόσο προηγμένη είναι η αγορά υπηρεσιών στις ΗΠΑ. Αντίστοιχα οι Ρωσία και Κίνα έχουν αναπτύξει ανδροειδή που ανταποκρίνονται στις ανάγκες της δικής τους εθνικής οικονομίας.","2":"Αφού απέτυχαν να προσομοιώσουν το μοντέλο σχεδιασμού του γαλάζιου αίματος, οι κατασκευαστές ανδροειδών της Ρωσίας εξαρτώνται από πιο παραδοσιακές κατασκευαστικές μεθόδους. Τα μηχανήματα που προκύπτουν είναι λιγότερο ανθρώπινα, αλλά με δυνατότητα λειτουργίας σε ψυχρές και αντίξοες συνθήκες. Τα ανδροειδή της Κίνας χρησιμοποιούν ένα εναλλακτικό υγρό για το γαλάζιο αίμα με λιγότερη ισχύ, αλλά μεγαλύτερη αποτελεσματικότητα. Έτσι τα ανδροειδή μπορούν να λειτουργούν για μήνες χωρίς επιτήρηση ή επαναφόρτιση στις τεράστιες αγροτικές περιοχές της Κινάς. Ποιος κερδίζει την κούρσα του νέου αυτού είδους; Με κάθε μία από τις δυνάμεις να τραβάει τον δικό της δρόμο, είναι πολύ νωρίς να βγάλουμε συμπέρασμα."}},"19":{"title":"ΚΛΙΜΑΤΙΚΗ ΑΝΕΛΙΞΗ","subtitle":"Πώς το περιβάλλον αλλάζει την Αμερικανική κοινωνία","articles":{"1":"Μια πρόσφατη έρευνα στις ΗΠΑ ανέδειξε ότι, καθώς η στάθμη της θάλασσας ανεβαίνει και η κλιματική αλλαγή δημιουργεί όλο και πιο ακραία καιρικά φαινόμενα, η κάποτε ακμάζουσα ακτογραμμή των ΗΠΑ εγκαταλείπεται από τους πλούσιους. Τα παραλιακά ακίνητα σε τοπ περιοχές όπως το Μαϊάμι και το Λος Άντζελες γνωρίζουν πλέον «εγκατάλειψη λόγου φόβου», με τους πλούσιους κατοίκους να προτιμούν ακίνητα στο εσωτερικό της χώρας ή σε μεγαλύτερα υψόμετρα. Αυτό ανεβάζει τις τιμές σε πρώην αγροτικές περιοχές και γκρεμίζει τις τιμές των σπιτιών σε κάποτε περιζήτητες τοποθεσίες. Αν και αυτό μπορεί να φαίνεται ως μια ευκαιρία να απολαύσουν οι φτωχότεροι Αμερικάνοι έναν νέο τρόπο ζωής, η πραγματικότητα δεν είναι τόσο ελκυστική.","2":"Τα παράκτια ακίνητα δεν είναι απλά εκτεθειμένα σε συχνές πλημμύρες, θύελλες και άλλα καιρικά φαινόμενα – υποφέρουν και από την «αστική φυγή» με όλες τις υπηρεσίες και τα κομφόρ να ακολουθούν τους πλούσιους στις νέες περιοχές. Ο ειδικός αστικής ανάπτυξης Arnold Waters το αποκαλεί «φαινόμενο του ντόνατ», όπου «τα κέντρα των παράκτιων πόλεων ερημώνουν». Αυτό είναι απλά το πιο πρόσφατο παράδειγμα του πώς η κλιματική αλλαγή επηρεάζει την Αμερικανική κοινωνία με τρόπο που κανένας δεν μπορούσε να φανταστεί – αλλοιώνοντας όχι μόνο το περιβάλλον, αλλά και την ίδια την κοινωνική υφή του έθνους μας."}},"20":{"title":"ΣΗΜΕΙΟ ΧΩΡΙΣ ΕΠΙΣΤΡΟΦΗ","subtitle":"Το περιβάλλον του πλανήτη μας, επισήμως, δεν σώζεται","articles":{"1":"Οι περιβαλλοντολόγοι μας είχαν προειδοποιήσει εδώ και καιρό για το «σημείο χωρίς επιστροφή» - τη στιγμή που η θέρμανση του πλανήτη θα φτάσει σε ένα σημείο που θα είναι μη αναστρέψιμο. οι επιστήμονες πλέον λένε ότι περάσαμε το σημείο αυτό. Τα τροπικά δάση του πλανήτη έχουν μειωθεί κατά 79% από το 2000 και τα κοράλλια στις ακτές κατά 58%. Το λιώσιμο των πάγων στους πόλους έχει προχωρήσει πια τόσο πολύ, ώστε πολλά κράτη παλεύουν κυριολεκτικά να κρατήσουν το νερό έξω από τους δρόμους των παραλιακών πόλεών τους. Με την έντονη μείωση αυτών των «εστιών ψυχρότητα», υπάρχει πια τόσος πολύς άνθρακας στην ατμόσφαιρα που δεν μπορεί να απορροφήσει από το περιβάλλον.","2":"Ο Jason Reese, επικεφαλής της Παγκόσμιας Οργάνωσης Περιβάλλοντος, είπε: «Η μελέτη αυτή επιβεβαιώνει αυτό που πολλοί από εμάς υποπτευόμασταν εδώ και καιρό – αλλά ο πραγματικός κίνδυνος είναι η άμεσα συνδεδεμένη πτώση των φυσικών πόρων, από ενεργειακά αποθέματα έως ορυκτά, τα οποία έχουν σχεδόν εξαντληθεί και δεν μπορεί να αντικατασταθούν». Πολλοί περιβαλλοντολόγοι κριτικάρουν τις δηλώσεις του Reese, γιατί αποθαρρύνει τον κόσμο από το να αναλάβει δράση. Αλλά ο Reese αποκρούει την κριτική: «Είναι σημαντικό ο κόσμος να γνωρίζει ρεαλιστικά την κατάσταση. Ο πλανήτης θα γίνεται όλο και πιο ζεστός. Το μόνο ερώτημα είναι πόσο γρήγορα θα γίνει αυτό»."}},"21":{"title":"ΤΡΕΛΑ ΜΕ ΤΑ ΚΑΘΑΡΑ ΤΡΟΦΙΜΑ","subtitle":"Οι Αστικές Φάρμες του Ντιτρόιτ αλλάζουν τον τρόπο που τρώμε","articles":{"1":"Tα αστικά κέντρα της Αμερικής αντιμετωπίζουν δυο αυξανόμενα προβλήματα: την ανεργία και την έλλειψη πρόσβασης σε υγιεινό φαγητό με λίγες θερμίδες. Αλλά οι αστικές φάρμες του Ντιτρόιτ, ένα πιλοτικό πρόγραμμα στην πρωτεύουσα του Μίσιγκαν, μπορεί να έχουν βρει τη λύση και για τα δυο προβλήματα. Η FAN είναι μια αστική πρωτοβουλία που εκμεταλλεύεται τον «νεκρό χώρο» μιας πόλης, όπως τις ταράτσες και τις αχρησιμοποίητες αυλές, και τις μετατρέπει σε αγροτική γη χωρίς καμία γενετική μετάλλαξη. Οι φάρμες αυτές στελεχώνονται από ανέργους κάτοικους που διαφορετικά μπορεί να είχαν στραφεί είτε στην πρόνοια είτε στο έγκλημα.","2":"Όλα τα τρόφιμα αναπτύσσονται χωρίς ζιζανιοκτόνα και αλλά χημικά και τα βιολογικά προϊόντα που παράγονται, πωλούνται μέσω ειδικού δικτύου λιανεμπορίου. Με την παχυσαρκία στο Ντιτρόιτ σε ύψη ρεκόρ, όσο περισσότερα λαχανικά υπάρχουν στο πιάτο τόσο το καλύτερο. Όταν τα αδέλφια Dane και Parker Trent ξεκίνησαν αυτήν την πρωτοβουλία πριν από πέντε χρονιά, δεν μπορούσαν καν να βρουν χρηματοδότηση. Πλέον, η FAN προσφέρει δουλειά σε πάνω από 50 άτομα που εποπτεύουν εκατοντάδες ανδροειδή: «έχουμε καθημερινά αιτήσεις από επενδυτικές εταιρείες που μας προσφέρουν κεφάλαιο, αλλά προτιμούμε να μείνουμε ανεξάρτητοι. Η ηθική πλευρά των όσων κάνουμε, είναι πολύ σημαντική για εμάς»."}},"22":{"title":"ΔΥΝΑΜΗ ΣΤΑ ΑΝΔΡΟΕΙΔΗ!","subtitle":"Μήπως πρέπει να κριθούν παράνομα;","articles":{"1":"Στο τρίτο παιχνίδι της σεζόν, το ανδροειδές ρίπτης X67 έκανε μια ρίψη που έσπασε το φράγμα των 190 χλμ./ώρα. Ο άνθρωπος μπάτλερ κατάφερε να κουνήσει το μπαστούνι του αφού το μπαλάκι είχε φτάσει ήδη στο γάντι του υποδοχέα. Τα ανδροειδή εισήχθησαν ως νέο χαρακτηριστικό, ένα ανά ομάδα, αλλά πλέον κυριαρχούν στη στρατηγική της. Οι μεγάλες επαγγελματικές ομάδες του μπέιζμπολ σπανέ κάθε μεταγραφικό ρεκόρ για να αγοράσουν τα τελευταία μοντέλα ανδροειδών, αλλά μήπως έτσι πληγείτε το άθλημα;","2":"Η Jenny Waterfield, επικεφαλής του περιοδικού «Com R», λέει ότι οι οπαδοί έχουν ξενερώσει: «η μαγεία του αθλήματος είναι να αψηφά τα ανθρωπινά όρια, μια μηχανή που σπάει τα ρεκόρ δεν είναι το ίδιο συναρπαστική και δεν ξαφνιάζει κανέναν πια». Αλλά δεν συμφωνούν όλοι. Ο Christopher Lennox, φανατικός του αθλήματος και πρώην πίτσερ, πιστεύει ότι τα ανδροειδή κάνουν τους αγώνες πιο συναρπαστικούς: «οι μηχανές έχουν φέρει τα πάνω-κάτω και κάνουν τους παίκτες να προσπαθούν περισσότερο. Το άθλημα μπορεί να επιβιώσει μόνο αν εξελιχθεί»."}},"23":{"title":"ΑΝΔΡΟΕΙΔΕΣ ΚΟΥΟΡΤΕΡΜΠΑΚ","subtitle":"Η CyberLife αποκαλύπτει το ανδροειδές κουόρτερμπακ","articles":{"1":"Το Αμερικάνικο Ποδόσφαιρο αντιστάθηκε σε πολύ μεγάλο βαθμό στην εξάπλωση των ανδροειδών παικτών, με τους αγώνες της κορυφαίας κατηγορίας να διεξάγονται ακόμη αποκλειστικά με ανθρώπους-παίκτες. Αλλά πλέον αυτό μπορεί να αλλάξει, μετά την πρόσφατη αποκάλυψη του «tech demo» του QB1000 από την CyberLife, ενός ανδροειδούς κουόρτερμπακ που μπορεί να ρίξει από τη μια άκρη του γηπέδου στην άλλη και να πετύχει ένα στόχο με πλάτος 15 εκατοστά. Το μοντέλο είναι επίσης προγραμματισμένο με πάνω από 1500 «συστήματα», από κλασικά όπως bootleg και hand-off, έως πιο εξειδικευμένες κινήσεις, τα οποία μπορεί να προσαρμόσει άμεσα σε πραγματικό χρόνο.","2":"Το QB1000 αποκαλύφθηκε σε πρόσφατη έκθεση της Cyberlife στο Ντιτρόιτ, η κατασκευάστρια εταιρία ανδροειδών παρουσίασε μια μεγάλη γκάμα πρωτότυπων, ειδικά σχεδιασμένων μοντέλων για να δείξουν τις δυνατότητες της τελευταίας λέξης στην τεχνολογία. Όμως, ενώ η τελευταία δημιουργία της Cyberlife έχει κάνει κάποιους οπαδούς να ξερογλείφονται, ο Royal Kenstone, ιδρυτής της ομάδας οπαδών ενάντια στα ανδροειδή, βλέπει τη σκοτεινή πλευρά: «η Cyberlife ξέρει πολύ καλά τι κάνει με αυτήν την «επίδειξη», ελπίζουν να αλλοιώσουν το άθλημα μας όπως έκαναν και με τα υπόλοιπα»."}},"24":{"title":"ΤΟ ΣΥΓΚΡΟΤΗΜΑ ΤΩΝ ΑΝΔΡΟΕΙΔΩΝ ΘΑ ΚΕΡΔΙΣΕΙ ΜΟΥΣΙΚΟ ΒΡΑΒΕΙΟ","subtitle":"Οι οπαδοί ουρλιάζουν, οι παραδοσιακοί θρηνούν","articles":{"1":"Οι HER4U, το τελευταίο boyband που αποτελείται αποκλειστικά από ανδροειδή και θα βγει στην αγορά από τη δισκογραφική εταιρεία του Ντιτρόιτ Digital Harmony, έχει πολλές πιθανότητες να κερδίσει το βραβείο του καλύτερου καλλιτέχνη στα μουσικά βραβεία Celebrate. Μια δημοσιά επιστολή που έχουν υπογράψει από κοινού πολλές δισκογραφικές που διαθέτουν μόνο ανθρώπους καλλιτέχνες, προέτρεπε την Digital Harmony να αποσύρει το συγκρότημα από τις υποψηφιότητες παρομοίων βραβείων, αναφέροντας τη «διάβρωση της καλλιτεχνικής αξίας στη μουσική».","2":"Αλλά σε μια εποχή οπού οι άνθρωποι μουσικοί παράγουν λιγότερο από το 5% της μουσικής που φτάνει στα αφτιά του κοινού, το κάλεσμα των παραδοσιακών φίλων της μουσικής μάλλον δεν έχει καμία ελπίδα να ακουστεί. Ένας εκπρόσωπος του συγκροτήματος δήλωσε τα εξής: «Οι Ηere4u δημιουργήθηκαν για να φέρουν χαρά και ευτυχία στους οπαδούς τους. Το μόνο που τους νοιάζει είναι η μουσική»."}},"25":{"title":"ΕΠΙΣΗΜΩΣ ΚΑΛΥΤΕΡΟ ΤΟ ΣΕΞ ΜΕ ΤΑ ΑΝΔΡΟΕΙΔΗ!","subtitle":"Λυπούμεθα κυρίες μου, αλλά δεν το νικάς το πλαστικό!","articles":{"1":"Το αποτέλεσμα της ερευνάς μόλις ήρθε και είναι πλέον επίσημο – το 68% των ανδρών προτιμούν το σεξ με ανδροειδές πάρα με αληθινή γυναικά! Μάλιστα, με το 52% των ανδρών να λέει ότι έχουν δοκιμάσει την εμπειρία τουλάχιστον μια φορά, ο έρωτας για τα ανδροειδή πλανάται στον αέρα!","2":"Δόθηκαν κάποιοι λόγοι για την προτίμηση αυτή, αλλά νομίζω ότι όλοι ξέρουμε τον πραγματικό λόγο – τα ανδροειδή δεν θέλουν να μιλήσουν για τα συναισθήματα τους μετρά το σεξ! Το ρεπορτάζ αυτό ήταν μια χορηγία του Eden Club: «η διακριτικότητα είναι το στοιχείο μας»."}},"26":{"title":"ΩΡΑ ΝΑ ΔΟΥΜΕ ΤΗ ΜΟΥΣΙΚΗ","subtitle":"Επιστρέφουν οι ζωντανές συναυλίες","articles":{"1":"Για τη νέα γενιά, έχει γίνει συνήθεια η παρακολούθηση συναυλιών σε εικονική πραγματικότητα. Eξάλλου ποιος δεν θα ήθελε να φορέσει το V κράνος του και να απολαύσει το σόου από τις καλύτερες θέσεις; Είναι μια φθηνή, ασφαλής και απροβλημάτιστη λύση για να παρακολουθείτε τους αγαπημένους σας καλλιτέχνες. Aλλά η ζωντανή μουσική ετοιμάζεται να επιστρέψει στις μέρες πριν από αυτήν τη μεγάλη επανάσταση. H εταιρεία Non & Kosuke Music ξεκίνησε μια καμπάνια για να επαναφέρει τις παραδοσιακές συναυλίες με ζωντανό κοινό, μπροστά σε καλλιτέχνες με σάρκα και οστά. Όπως εξηγεί ο Choc Morrison, εκπρόσωπος τύπου της NKM: «η κουλτούρα της ζωντανής συναυλίας ανήκει στο παρελθόν, αλλά θέλουμε να την επαναφέρουμε. H πραγματική μουσική δονεί την ψυχή σου, την ώρα που γύρω σου υπάρχουν άνθρωποι που ζουν την ίδια εμπειρία με εσένα».","2":"Οι Break The Wall θα είναι ένα από τα πρώτα συγκροτήματα που θα βγουν στη σκηνή. «Θα είναι απίστευτο να παίξουμε μπροστά σε ζωντανό κοινό, να βλέπουμε άμεσα τις αντιδράσεις τους. Έτσι πρέπει να είναι η μουσική», δήλωσε ο τραγουδιστής του συγκροτήματος, Ab Rudd. «Η προσμονή, το χειροκρότημα, οι κραυγές... δεν τα έχεις αυτά καθισμένος στον καναπέ». Αν η πρωτοβουλία αυτή έχει την αναμενόμενη επιτυχία, η NKM σχεδιάζει σε επόμενη φάση να επαναφέρει τα μουσικά φεστιβάλ, μια είδηση που θα χαροποιήσει όλους τους μουσικόφιλους."}},"27":{"title":"ΣΤΟΝ ΤΙΤΑΝΑ ΒΡΕΘΗΚΕ ΖΩΗ!","subtitle":"Οι αποδείξεις για εξωγήινη ζωή, όλο και αυξάνονται","articles":{"1":"Το ανιχνευτικό σκάφος Δαρβίνος, που έφυγε από τη γη πριν από ακριβώς δεκαεννιά χρόνια για να ανιχνεύσει την επιφάνεια του Τιτάνα, που αποτελείται από παγωμένο μεθάνιο, μόλις επιβεβαίωσε την παρουσία μικροοργανισμών που ζουν εκατοντάδες χιλιόμετρα κάτω από την επιφάνεια, σε έναν ωκεανό αλατόνερου που προστατεύεται από ένα παχύ στρώμα πάγου. Μετά την εύρεση παρόμοιας μικροβιακής ύλης στον Εγκέλαδο, έναν άλλο δορυφόρο του Δία, φαίνεται όλο και πιο πιθανό, η ζωή να είναι κάτι κοινό στο σύμπαν.","2":"Ένας εκπρόσωπος της NASA δήλωσε ότι «πρόκειται για τα πιο πρόσφατα στοιχεία για ζωή σε άλλους πλανήτες»: «Η αποστολή μας στην Ιώ είναι ένα από τα πολλά ταξίδια που θα έχουν ως πρώτη αποστολή την αποκάλυψη εξωγήινων μορφών ζωής». Ο Jason Graff, διευθυντής εξανθρωπισμού στην CyberLife, είπε ότι η εταιρεία δίνει μεγάλη σημασία στη συνεργασία της με τη NASA: «Τα ανδροειδή μας που έχουν φτιαχτεί για το σκοπό αυτό, έχουν σχεδιαστεί ειδικά για μακρινές αποστολές αυτούς του είδους και είμαστε περήφανοι που τα μοντέλα μας είναι στην πρώτη γραμμή της ανθρώπινης εξερεύνησης»."}},"28":{"title":"ΠΕΘΑΝΕ ΔΙΑΣΗΜΟΣ ΖΩΓΡΑΦΟΣ ΑΠΟ ΤΟ ΝΤΙΤΡΟΪΤ","subtitle":"Carl Manfred: «Ένα από τα πιο φωτεινά μυαλά του Ντιτρόιτ»","articles":{"1":"Επιβεβαιώθηκαν οι φήμες για τον θάνατο του διάσημου καλλιτέχνη Carl Manfred. Ο ιατροδικαστής δήλωσε ότι ο θάνατος προήλθε από «μοιραία καρδιακή προσβολή» που προκλήθηκε από ένα επεισόδιο στο σπίτι το οποίο του δημιούργησε άγχος. Ο γιος του Manfred, Leo, ζήτησε από τους δημοσιογράφους να σεβαστούν το πένθος της οικογένειας του. Ο Carl Manfred έγινε διάσημος στη δεκαετία του 2020 ως βασικός εκπρόσωπος του νεοσυμβολισμού με δυνατά και σκοτεινά έργα, με επιρροές από τον Francis Bacon.","2":"Ακολούθησε η περίοδος της ακμής του, η οποία έδωσε τη θέση της σε μια σκοτεινή περίοδο που χαρακτηρίστηκε από κατάχρηση αλκοόλ και ναρκωτικών. Αλλά τους τελευταίους μήνες φαίνεται ότι ο καλλιτέχνης είχε επιστρέψει στο έργο του. Η κυβερνήτης του Ντιτρόιτ εξέφρασε τα συλλυπητήρια της στην οικογένεια εκ μέρους της πόλης, περιγράφοντας τον Manfred ως «εάν από τα πιο φωτεινά μυαλά του Ντιτρόιτ». Μια συλλογή πινάκων του Manfred θα βγει σε πλειστηριασμό από το ίδρυμα του τις επόμενες εβδομάδες."}},"29":{"title":"ΟΙ ΤΡΕΙΣ ΝΟΜΟΙ ΤΗΣ ΡΟΜΠΟΤΙΚΗΣ ΥΙΟΘΕΣΙΑΣ","subtitle":"Η οικογενειακή ζωή, έγινε ευκολότερη...","articles":{"1":"Όταν η Cyberlife αρχικά κυκλοφόρησε τη σειρά παιδιά-ανδροειδή, το κοινό είχε αμφιβολίες σχετικά με την αγορά «οικογένειας». Πλέον, η συλλογή είναι μεταξύ των κορυφαίων της Cyberlife, αλλά αλήθεια, ποιος δεν το περίμενε; Με δυνατότητα προσαρμογής, με led που μπορεί να αφαιρεθεί, χωρίς πεινά, χωρίς ανάγκη για πανάκριβη φροντίδα και ρούχα, και για να μην το ξεχάσουμε, χωρίς βρομερές πάνες! Το τέλειο παιδί απέχει μόλις ένα κλικ. Όλες του οι ανάγκες μπορούν να αναβληθούν με το πάτημα ενός κουμπιού... είναι ένα παιδί-παιχνίδι. Η λύση χωρίς κανένα άγχος για τους γονείς με καριέρα, όσους δυσκολεύονται να κάνουν δικά τους παιδιά είτε τους λείπει να έχουν ένα παιδί στο σπίτι.","2":"Με την ανεργία να φτάνει στο 37,3%, τα 7.500 δολάρια για ένα παιδί που αποφεύγει την τρομακτική εφηβεία και είναι έτοιμο για κολέγιο φαίνεται σοφή επένδυση σε σχέση με τα 350.000 δολάρια για 17 χρόνια. Αφήστε που η δέσμευση δεν είναι απαραίτητο να κρατήσει για όλη σας τη ζωή. Αλλά η Κοινωνιολόγος Mary Wallace ισχυρίζεται ότι «τα ανδροειδή αυτά θα οδηγήσουν λιγότερους γονείς να κάνουν παιδιά σε μια εποχή που τα ποσοστά γεννήσεων είναι ήδη πολύ χαμηλά», συμβάλλοντας σε κάτι που αποκάλεσε «καταδίκη των μωρών». Ο Jason Graff, διευθυντής εξανθρωπισμού στην CyberLife, απορρίπτει αυτούς τους ισχυρισμούς ως «τη συνηθισμένη αντίδραση στις νέες ιδέες» αποκαλώντας τα νέα αυτά ανδροειδή ως «θρίαμβο του εξανθρωπισμού”."}},"30":{"title":"Ο IVANOFF ΛΕΕΙ «NIET»!","subtitle":"Ο Ρώσος Πρόεδρος απάντησε στην προειδοποίηση της Warren","articles":{"1":"Μετά την απαίτηση της προέδρου Warren «να αποχωρήσουν άμεσα όλα τα ρωσικά στρατεύματα από την αρκτική», ο πρόεδρος Ivanoff εξέδωσε την απάντηση του. Ο Ivanoff αποκάλεσε τα σχόλια της Warren «διπλωματία του μεγάφωνου» και είπε ότι «οι απειλές των ΗΠΑ είναι ο υπ' αριθμόν ένα κίνδυνος για την ασφάλεια της περιοχής.","2":"Το Κρεμλίνο εξέδωσε μια λεπτομερή δήλωση που υπογραμμίζει τις αξιώσεις της Ρωσίας για την περιοχή και ο Ivanoff είπε ότι «θα θυμίσει στην πρόεδρο Warren» οτι «οι ΗΠΑ πρέπει να υπακούσουν στις συνθήκες του ΟΗΕ, όπως όλοι οι άλλοι». Η σύγκρουση δεν φαίνεται να βρίσκεται σε ύφεση."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Ανοίγει ο πρώτος ζωολογικός κήπος με ανδροειδή","articles":{"1":"Η Cyberlife πρόκειται να ανοίξει τον πρώτο ζωολογικό κήπο για ανδροειδή στο Λος Άντζελες, το οποίο θα επιδεικνύει όλα τα εξωτικά είδη που έχουν εξαφανιστεί τα τελευταία τριάντα χρονιά. Δερματοχελώνες, πολικές αρκούδες, ορεσίβιοι γορίλες, αφρικανικοί ελέφαντες και αρκετά είδη τίγρης θα είναι τα πιο περιζήτητα εκθέματά του. Η υπεύθυνη τύπου του Cyberlife, Carol Danielle Carnegie, είπε ότι ο ζωολογικός κήπος «απευθύνεται σε ανθρώπους κάθε ηλικίας» και έχει ως ειδική αποστολή να «μορφώσει και να εμπνεύσει τη νέα γενιά για τη σημασία της προστασίας του εύθραυστου περιβάλλοντος».","2":"Πάρα τις αντιρρήσεις ορισμένων περιβαλλοντολόγων, οι οποίοι ισχυρίστηκαν ότι ο ζωολογικός κήπος θα περιορίσει την ευαισθητοποίηση της κοινής γνώμης για την εξάλειψη των «αληθινών» ζωών, είναι δύσκολο να μην ενθουσιαστεί κάνεις με την τεχνολογία που χρησιμοποιείται για την αναπαράσταση των εξαφανισμένων ειδών. Τα ίδια τα ζώα δεν έχουν αποκαλυφθεί ακόμα, αλλά η Cyberlife υπόσχεται ότι θα είναι «πιο αληθινά από τα πραγματικά». Αναμφίβολα ένα ιδανικό ταξίδι σαββατοκύριακου για όλη την οικογένεια!"}},"32":{"title":"ΑΝΔΡΟΕΙΔΕΣ ΦΥΓΑΣ!","subtitle":"Μηχανή-φυγάς προκαλεί πανικό στο Camden.","articles":{"1":"Οι κάτοικοι του Camden στο Ντιτρόιτ έγιναν σήμερα μάρτυρες μιας συναρπαστικής καταδίωξης από την αστυνομία με οδοφράγματα και δεκάδες ανακρίσεις που αποκάλυψαν μια φυγά. Αλλά η φυγάς αυτή δεν ήταν κάτι συνηθισμένο: η ύποπτη ήταν ανδροειδές. Το μοντέλο AX400 που ακόμα δεν έχει συλληφθεί, λέγεται ότι πάσχει από μια εξαιρετικά σπάνια δυσλειτουργία και έκανε πραγματικά ό,τι μπορούσε για να ξεφύγει από την αστυνομία - διασχίζοντας ακόμα και μια γεμάτη εθνική οδό για να αποφύγει τους αστυνομικούς που το καταδίωκαν.","2":"Οι δηλώσεις των αυτόπτων μαρτύρων είναι αντικρουόμενες και χωρίς επίσημη έκθεση της αστυνομίας, δεν είναι δυνατό να σας μεταδώσουμε τι πραγματικά συνέβη. Αλλά οι τοπικοί ανταποκριτές διερευνούν ήδη την υπόθεση. Κανένας εκπρόσωπος της Cyberlife δεν ήταν διαθέσιμος για κάποιο σχόλιο, οπότε οι εικασίες απλώς συνεχίζονται."}},"33":{"title":"ΕΠΙΔΗΜΙΑ ΚΟΚΚΙΝΟΥ ΠΑΓΟΥ","subtitle":"Η τελευταία κρίση ναρκωτικών ταλανίζει το Ντιτρόιτ","articles":{"1":"Το συνθετικό διεγερτικό που είναι ανεπίσημα γνωστό ως «κόκκινος πάγος» έχει γίνει το ναρκωτικό της ολοένα διευρυμένης κατώτερης τάξης του Ντιτρόιτ. Οι αναλυτές αποδίδουν αυτήν την έξαρση στο γεγονός ότι το Ντιτρόιτ αποτελεί το επίκεντρο της παραγωγής ανδρείων, υπονοώντας ότι το ναρκωτικό ευδοκιμεί μέσα στο κλίμα απογοήτευσης που προκαλούν τα ανδροειδή παίρνοντας τις δουλείες των ανθρώπων. Ο κοινωνιολόγος δρα Julian Carter συνδέει άμεσα τα ανδροειδή με το ναρκωτικό: «όσο τα ανδροειδή της Cyberlife εξαπλώνονται σε όλη τη χωρά, θα φέρνουν μαζί τους τον κόκκινο πάγο. Οι φτωχοί άνδρες και γυναίκες, απελπισμένοι να τα βγάλουν πέρα, είναι πολύ ευάλωτοι στο να γίνουν χρήστες, ακόμα και βαποράκια».","2":"Δεν είναι μόνο η ραγδαία εξάπλωση της χρήσης του ναρκωτικού που προβληματίζει, αλλά και η μοναδικά επικίνδυνη χημική ουσία που περιέχει. Το θηρίο, βασικό συστατικό του «γαλάζιου αίματος» των ανδροειδών, είναι μεταξύ των ουσιών του κόκκινου πάγου και αποσταθεροποιεί σε μεγάλο βαθμό την παραγωγή των ανθρωπίνων ορμονών. Η εθνική ένωση πρόληψης της χρήσης των ναρκωτικών (ΕΕΠΝΑ) ισχυρίζεται ότι το πρόβλημα θα γίνει ακόμη χειρότερο: «η καθαρότητα των συστατικών είναι πολύ χαμηλή και γίνεται ολοένα χειρότερη». Η μεγαλύτερη βιομηχανία ναρκωτικών στις ΗΠΑ θα μεγαλώσει κι άλλο. Οι έμποροι του κόκκινου πάγου έχουν ένα ανεπίσημο ρητό: «οπού το αίμα είναι γαλάζιο, ο πάγος είναι κόκκινος... και τα λεφτά πράσινα»."}},"34":{"title":"ΚΛΙΜΑΚΩΣΗ ΤΗΣ ΚΡΙΣΗΣ ΣΤΗΝ ΑΡΚΤΙΚΗ","subtitle":"Αμερικανικά πλοία δέχονται πυρά","articles":{"1":"Σύμφωνα με αναφορές, ένα ρωσικό αεροπλανοφόρο άνοιξε πυρ ενάντια σε ένα αμερικανικό πλοίο που εκτελούσε περιπολία στην Αρκτική, με το αμερικανικό πλοίο να ανταποδίδει τα πυρά. Κανένα τους δεν υπέστη ζημίες.","2":"Η πρόεδρος Warren αποκάλεσε πρόσφατα τη δραστηριότητα της Ρωσίας στην αρκτική «ένα έγκλημα ενάντια στη διεθνή κοινότητα», αναφερομένη στην εξόρυξη πολυτίμων μεταλλευμάτων από τη μάζα πάγου που ολοένα υποχωρεί. Αποκάλεσε επίσης τον Ρώσο πρόεδρο Artem Ivanoff «επικίνδυνο άτομο». Πολλοί ειδικοί στις διεθνείς σχέσεις λένε ότι η ένοπλη σύγκρουση είναι αναπόφευκτη."}},"35":{"title":"ΠΩΣ ΤΑ ΑΝΔΡΟΕΙΔΗ ΑΛΛΟΙΩΝΟΥΝ ΤΟΝ ΕΓΚΕΦΑΛΟ ΣΑΣ","subtitle":"Η συζήτηση με τις μηχανές αλλάζει τον τρόπο που επικοινωνούμε","articles":{"1":"Οι πιο πολλοί άνθρωποι περνούν περισσότερο χρόνο μιλώντας σε ανδροειδή, smartphone, tablet και συστήματα ψυχαγωγίας από ότι σε άλλους ανθρώπους. Μια πρόσφατη μελέτη αποκάλυψε ότι αυτή η μορφή συνομιλίας, που αποκαλείται «επικοινωνία με εντολές», χαρακτηρίζεται απλά από οδηγίες και εντολές και όχι από πειθώ, χιούμορ ή οικειότητα. Η προσαρμογή αυτή στις καθημερινές μας συνομιλίες αλλοιώνει το εγκέφαλό μας, με την ικανότητα της πειθούς να γίνεται ολοένα και πιο αδύναμη λόγω της έλλειψης χρήσης της.","2":"Αυτό ισχύει ακόμη πιο πολύ για τις νεώτερες γενιές. «Η επικοινωνία με εντολές» έχει δημιουργήσει μια γενιά εφήβων με πολύ περιορισμένες κοινωνικές ικανότητες. Στην ίδια μελέτη, νέοι βρέθηκε να έχουν αναπτύξει πολύ διαφορετικά κέντρα επικοινωνίας στους εγκεφάλους τους. Οι εργοδότες διαμαρτύρονται για την αδυναμία εύρεσης αποφοίτων που γνωρίζουν πώς να επηρεάζουν και να πείθουν τους άλλους. Αλλά όταν όλος κόσμος (και ειδικά οι νέοι) περνούν τόσο χρόνο με τις μηχανές τους, η κατάσταση είναι πολύ δύσκολο να βελτιωθεί."}},"36":{"title":"ΟΙ ΝΕΕΣ ΥΠΕΡ ΔΥΝΑΜΕΙΣ","subtitle":"Οι «Νέες οικονομίες» υπογράφουν συμφωνία οικονομικής συνεργασίας","articles":{"1":"Οι Βραζιλία, Ρωσία, Ινδία, Κίνα και Νότιος Αφρική, που κάποτε ήταν γνωστές με τον ορό αναπτυσσόμενες οικονομίες και το αρκτικόλεξο «BRICS», συμφώνησαν πριν από λίγο για την ενοποίηση του εμπορίου τους που θα μειώσει τις τιμές και θα δώσει ώθηση στις συναλλαγές μεταξύ των διαφορετικών εθνών. Λέγεται ότι στη συμφωνία πρωτοστάτησε η Κίνα. Ο Xi Deng, ο υπουργός διεθνούς εμπορίου της Κίνας, περιέγραψε τη συμφωνία ως «καλώς την κι ας άργησε» και «άλλο ένα παράδειγμα για τις αποκαλούμενες αναπτυσσόμενες οικονομίες που έχουν πλέον αναπτυχθεί για τα καλά».","2":"Η συμφωνία λέγεται ότι καλύπτει μια ευρεία γκάμα αγαθών κι ανταλλαγών από αυτοκίνητα έως τρόφιμα και νομίσματα, με έναν ειδικό όρο να έχει μπει για την σχετική με ανδροειδή τεχνολογία. Αυτό έχει δημιουργήσει υποψίες ότι η Ρωσία και η Κίνα μπορεί να ξεκινήσουν συνεργασία σε μια προσπάθεια να ρίξουν την CyberLife από την κορυφή. Όταν ρωτήθηκε σχετικά, ο Xi Deng απέφυγε να απαντήσει: «Υπάρχουν πολλές ευκαιρίες για τα μέλη της συνθήκης να συνεργαστούν στενά. Παρακολουθείστε και θα δείτε»."}},"37":{"title":"ΑΓΝΟΕΙΤΑΙ ΤΟ USS IOWA","subtitle":"Το Αμερικανικό υποβρύχιο εθεάθη τελευταία φορά στη θάλασσα της Αρκτικής","articles":{"1":"Το πολεμικό υποβρύχιο USS Iowa εξαφανίστηκε στα πολικά ύδατα. διεξάγεται ερευνά, αλλά η πρόεδρος warren δεν έκρυψε την υποψία της ότι οι Ρώσοι κρύβονται από πίσω: «η ρωσική επιθετικότητα μόλις έφτασε σε νέα επίπεδα. Η Αμερική πρέπει να απαντήσει».","2":"Το Κρεμλίνο δεν έχει εκδώσει ακόμη κάποια δήλωση πέρα από μια σαφή άρνηση οποιασδήποτε εμπλοκής, αν και ο Ρώσος διπλωμάτης Νabokov επεσήμανε ότι «έτσι και αλλιώς το αμερικανικό επιθετικό υποβρύχιο δεν είχε καμία δουλειά στην αρκτική». Ο ειδικός σε θέματα ασφάλειας Ben Williams περιέγραψε την κατάσταση ως «έναν πόλεμο σε αναμονή»."}},"38":{"title":"G.I. ΑΝΔΡΟΕΙΔΕΣ","subtitle":"ΤΟ ΥΠΟΥΡΓΕΙΟ ΑΜΥΝΗΣ ΠΡΟΤΙΘΕΤΑΙ ΝΑ ΠΑΡΑΓΓΕΙΛΕΙ 50.000 ΑΝΔΡΟΕΙΔΗ-ΣΤΡΑΤΙΩΤΕΣ","articles":{"1":"Η ποσότητα αυτή έρχεται να προστεθεί, σύμφωνα με εκτιμήσεις, στις 200.000 που υπηρετούν ήδη στον στρατό των ΗΠΑ (τα πραγματικά νούμερα είναι απόρρητα). Ανάμεσα σε αυτά τα 50.000 νέα ανδροειδή θα βρίσκονται και 2.500 «Μυρμιδόνες», επίλεκτα πρωτότυπα μοντέλα, που μπορεί να αναλάβουν αποστολές διείσδυσης και εκτέλεσης στόχων που παλαιότερα αναλάμβαναν τα ΟΥΚ. Το μάχιμο τμήμα του αμερικανικού στρατού ήδη αποτελείται κυρίως από ανδροειδή, με τους ανθρώπους να έχουν κυρίως θέσεις διοικητών και υπεύθυνων στρατηγικής. Αλλά ακόμα και αυτές οι θέσεις υποστηρίζονται από περίπλοκη Τεχνητή Νοημοσύνη, κάτι που κάνει πολλούς να αποκαλούν τον αμερικανικό στρατό ως την πρώτη «πλήρως αυτόνομη» μάχιμη δύναμη.","2":"Έτσι επανήλθε και πάλι το ηθικό ζήτημα της στρατιωτικής χρήσης των ανδροειδών, με κάποιους να υποδεικνύουν ότι οι μηχανές δεν έχουν την λογική για να παίρνουν αποφάσεις ζωής και θανάτου στο πεδίο της μάχης. Ο Bob Woods, επικεφαλής της ΜΚΟ για τα θύματα του πολέμου, περιέγραψε τα νέα ως «ανησυχητικά», λέγοντας ότι οι μηχανές έχουν μία και μόνη αποστολή και δεν αξιολογούν καλά τις ηθικές προεκτάσεις – κάτι που θα σημαίνει περισσότερους θανάτους πολιτών»."}},"39":{"title":"ΠΟΙΟΣ ΗΤΑΝ;","subtitle":"Η ερώτηση στα χείλη όλων","articles":{"1":"Μετά την πειρατική μετάδοση στο Ντιτρόιτ, όλοι θέλουν να μάθουν ένα πράγμα: ποιο ήταν αυτό το ανδροειδές; Ήδη η ομοσπονδιακή αστυνομία διεξάγει έρευνες για να εντοπίσει το μηχάνημα και να το εξουδετερώσει, αλλά τα σώματα ασφαλείας τηρούν σιγή ιχθύος για το όλο θέμα. Οι αυτόπτες μάρτυρες ισχυρίζονται ότι το ανδροειδές εισέβαλε στο Stratford Tower, το ειδησεογραφικό κέντρο της τοπικής τηλεόρασης του Ντιτρόιτ, μαζί με μια ομάδα συνεργών του. Οι μηχανές ήταν οπλισμένες και οργανωμένες και ήταν φανερό ότι ακολουθούσαν τις εντολές αυτού του μυστηριώδη υποκινητή.","2":"Κάτι που μας φέρνει στο πραγματικό μυστήριο: από που ήρθε αυτό το ανδροειδές; Πως απέκτησε την ικανότητα να είναι βίαιο; Ποια δυσλειτουργία μπορεί να εξηγήσει τη συμπεριφορά αυτή; Μέχρι να ολοκληρωθεί η ερευνά του FBI, δεν μπορούμε να γνωρίζουμε. Αλλά ένα είναι σίγουρο: μέχρι να καταστραφεί η επικίνδυνη αυτή μηχανή, οι εικασίες θα συνεχιστούν."}},"40":{"title":"ΟΙ ΑΓΟΡΕΣ ΑΝΑΜΕΝΟΥΝ ΠΟΛΕΜΟ","subtitle":"Οι μετοχές έπεσαν 10% υπό τον φόβο μιας σύγκρουσης στην Αρκτική","articles":{"1":"Ο συνολικός χρηματιστηριακό δείκτης των ΗΠΑ έκλεισε με πτώση δέκα μονάδων εχθές, συνεχίζοντας την κακή απόδοσή του όλες τις τελευταίες εβδομάδες. Οι οικονομικοί αναλυτές αποδίδουν αυτή την κακή απόδοση στην τεράστια υποτίμηση των καταναλωτικών μετοχών καθώς η αγορά συνεχίζει να ποντάρει στο ενδεχόμενο οι ΗΠΑ να εμπλακούν σε πόλεμο στην Αρκτική, αργά ή γρήγορα.","2":"Η εκτίμηση αυτή υποστηρίζεται από την καλή απόδοση των μετοχών στρατιωτικών εταιρειών, με τους κατασκευαστές όπλων και αεροπλάνων να γνωρίζουν μια ανάπτυξη χωρίς προηγούμενο. Οι επενδυτές συνεχίζουν επίσης να προτιμούν την CyberLife λόγω της συνεργασίας με το Υπουργείο Αμύνης για την ανάπτυξη και προμήθεια στρατιωτικών ανδροειδών. Με τις Ρωσία και ΗΠΑ να κυριαρχούν στην παγκόσμια ειδησεογραφία και καμιά από τις δύο να μην δείχνει να υποχωρεί, η αγορά θα συνεχίσει την πτώση της."}},"41":{"title":"AX400 ΔΙΑΦΥΓΗ","subtitle":"ΤΟ ΑΝΔΡΟΕΙΔΕΣ ΦΥΓΑΣ ΑΚΟΜΑ ΔΙΑΦΕΥΓΕΙ ΤΗ ΣΥΛΛΗΨΗΣ","articles":{"1":"Σήμερα σε ένα προάστιο του Ντιτρόιτ, είχαμε μια καταδίωξη ανδροειδούς που θύμισε σκηνές με ανθρώπους εγκληματίες που προσπαθούν να ξεφύγουν από την αστυνομία. Οι πήγες μας υποδεικνύουν ότι το AX400 μπορεί να είναι το ίδιο ανδροειδές που δηλώθηκε ως αγνοούμενο στην περιοχή, αλλά η αστυνομία αρνήθηκε να κάνει κάποιο σχόλιο για το θέμα.","2":"Οι μάρτυρες αναφέρουν ότι το ανδροειδές «ήταν ντυμένο σαν άνθρωπος» και δεν είχε led, αλλά πήγες από την αστυνομία του Ντιτρόιτ επιβεβαιώνουν ότι η παρουσία του υπαστυνόμου Hank Anderson, ο οποίος τοποθετήθηκε πρόσφατα επικεφαλής μιας μονάδας διερεύνησης εγκλημάτων ανδροειδών, υποδεικνύει ότι η ύποπτη είναι τελικά μηχανή. Το ανδροειδές παραμένει ελεύθερο και θεωρείται ιδιαίτερα επικίνδυνο. οι αρχές ζητούν από τυχόν αυτόπτες μάρτυρες να αναφέρουν οτιδήποτε έχει υποπέσει στην αντίληψή τους."}},"42":{"title":"ΕΞΕΓΕΡΜΕΝΑ ΑΝΔΡΟΕΙΔΗ","subtitle":"Γειτονιές του Ντιτρόιτ έζησαν βανδαλισμούς από ψυχωτικές μηχανές","articles":{"1":"Κάποιες γειτονιές του Ντιτρόιτ έζησαν βίαιους βανδαλισμούς εχθές το βράδυ, με καταστήματα της CyberLife να παραβιάζονται και να αδειάζουν από όλο τους το εμπόρευμα. Αλλά δεν πρόκειται για ένα κλασικό έγκλημα - οι εισβολείς πιστεύεται πως ήταν ανδροειδή. Αν και η αστυνομία δεν έχει εκδώσει ακόμη επίσημη δήλωση, ένα βίντεο που διέρρευσε από το κλειστό κύκλωμα της γύρω περιοχής, δείχνει έναν αριθμό ανδροειδών να βγαίνουν από τους υπονόμους και να σπάνε τις βιτρίνες των καταστημάτων.","2":"Το χειρότερο συμβάν έλαβε χώρα στο Capitol Park, όταν η αστυνομία που έσπευσε εκεί βρέθηκε αντιμέτωπη με ανδροειδή με βίαιη συμπεριφορά. Oι αστυνομικοί δεν είχαν άλλη επιλογή πάρα να ανοίξουν πυρ ενάντια στις ελαττωματικές μηχανές, οι οποίες θεωρείται ότι παρουσιάζουν σφάλμα συμπεριφοράς. Ένας αυτόπτης μάρτυρας, που ζήτησε να παραμείνει ανώνυμος, δήλωσε τα εξής: «δέχθηκα προσωπικά επίθεση από τον αρχηγό τους. Με απείλησε με μαχαίρι, ήταν τόσο τρομακτικό». Η συγκεκριμένη μαρτυρία παραμένει ανεπιβεβαίωτη, αλλά δεν έχουμε λόγο να αμφισβητήσουμε τα λεγόμενα ενός ανθρώπου που δέχτηκε επίθεση από μια διαταραγμένη μηχανή. Πολλοί, ήδη συνδέουν το συμβάν με τη πρόσφατη επίθεση στο Stratford Tower του Ντιτρόιτ για την οποία ευθύνονται και πάλι ανδροειδή. Όλες οι ενδείξεις συνηγορούν στο ότι παρατηρείται μια ανησυχητική και απρόβλεπτη αλλαγή στη συμπεριφορά των ανδροειδών."}},"43":{"title":"ΧΑΟΣ ΣΤΟ ΝΤΙΤΡΟΙΤ","subtitle":"Προληπτική καταστροφή όλων των ανδροειδών","articles":{"1":"Τα μάτια όλου του κόσμου έχουν στραφεί στο Ντιτρόιτ. Το πρόσφατο κύμα βιαιότητας από ανδροειδή κορυφώθηκε μετά το πρόσφατο συλλαλητήριο σε δημοσιά πλατεία του Ντιτρόιτ. Η πρόεδρος Warren αντέδρασε με πυγμή, ανακοινώνοντας μαζική απόσυρση όλων των ανδροειδών που κυκλοφορούν στη χώρα. Τα ανδροειδή θα συγκεντρωθούν από την κυβέρνηση και θα μεταφερθούν σε κέντρα για αποσυναρμολόγηση.","2":"Οι αρχές ασφαλείας ενστερνίζονται το κάλεσμα της Warren για ψυχραιμία σε αυτή την κρίσιμη στιγμή, δίνοντας έμφαση στο γεγονός ότι η «αποκλίνουσα» συμπεριφορά (ο όρος αφορά τα βίαια, ανεξέλεγκτα ανδροειδή) παρουσιάζεται μόνο σε ένα μικρό ποσοστό ανδροειδών. Τα υπόλοιπα θα καταστραφούν απλά ως προληπτικό μέτρο μέχρι να γίνουν κατανοητές οι αιτίες της δυσλειτουργίας. Αλλά με απαγόρευση κυκλοφορίας σε ισχύ σε εθνικό επίπεδο και ένοπλες δυνάμεις να περιπολούν στους δρόμους της πόλης, είναι λίγο δύσκολο οι πολίτες να διατηρήσουν την ψυχραιμία τους. Ένας εκπρόσωπος της American Liberty Press (ALP) περιέγραψε την κατάσταση ως «ολοκληρωτική» λέγοντας ότι: «Η Αμερική της Warren αρχίζει να μοιάζει με τα ανελεύθερα στρατιωτικά κράτη στα οποία υποστηρίζει ότι αντιτίθεται»."}},"44":{"title":"ΤΑ ΑΝΔΡΟΕΙΔΗ ΣΠΕΡΝΟΥΝ ΤΟΝ ΤΡΟΜΟ ΣΤΟ ΝΤΙΤΡΟΪΤ","subtitle":"Χιλιάδες ανδροειδή επιτίθενται σε πολίτες","articles":{"1":"Άλλη μια πλατεία του Ντιτρόιτ βυθίστηκε στο χάος πρόσφατα, για μια ακόμη φορά, από βίαια ανδροειδή. Οι μηχανές μαζευτήκαν έξω από ένα τοπικό εμπορικό κέντρο σε ανησυχητικά μεγάλο αριθμό, πριν καταλάβουν την πλατεία St. John, τρομοκρατώντας αθώους πολίτες με απειλές για άσκηση βίας. Ένας αυτόπτης μάρτυρας είπε ότι είδε τον υποτιθέμενο αρχηγό τους να απειλεί έναν αστυνομικό. Αν και η αστυνομία του Ντιτρόιτ δίστασε αρχικά να ανοίξει πυρ, μιας και η πλατεία ήταν γεμάτη κόσμο και υπήρχε ο κίνδυνος τραυματισμών, τα ανδροειδή οδήγησαν την όλη κατάσταση σε σύγκρουση και δεν τους αφήσαν άλλη επιλογή","2":"Αρκετοί μάρτυρες ισχυρίζονται ότι η αστυνομία πολέμησε ηρωικά – έχοντας και αρκετούς τραυματίες – προκειμένου να σώσει τους πολίτες του Ντιτρόιτ από τις λυσσασμένες μηχανές. Ένας αστυνομικός, ο οποίος προσπάθησε να σταματήσει την πορεία των ανδροειδών προς την πλατεία, διακρίθηκε ιδιαιτέρως για την ανδρεία του. Η πρόεδρος Warren λέγεται ότι έχει επιδείξει προσωπικό ενδιαφέρον για την κατάσταση, περιγράφοντας τη δραστηριότητα των ανδροειδών ως «ωμή αγριότητα». Κάποιοι αναμένουν επέμβαση των ομοσπονδιακών δυνάμεων."}},"45":{"title":"ΜΑΣ ΑΨΗΦΟΥΝ","subtitle":"Εξέγερση ανδροειδών στο Ντιτρόιτ","articles":{"1":"Τα ανδροειδή βγήκαν στους δρόμους του Ντιτρόιτ, όπου διαδραματίζονται σκηνές αποκάλυψης. Στο Ντιτρόιτ ήδη βρίσκεται σε εξέλιξη μαζική ανάκληση προϊόντων, με τα ανδροειδή να κατάσχονται από όλα τα σπίτια και τις επιχειρήσεις, για να καταστραφούν προληπτικά από τις αρχές. Αλλά τώρα μια ομάδα ανδροειδών – που θεωρείται ότι συνδέονται με τις πρόσφατες τρομοκρατικές δραστηριότητες στην πόλη – έχουν συγκεντρωθεί σε μια τρομακτική επίδειξη ισχύος.","2":"Η αστυνομία και οι στρατιωτικές αρχές βρίσκονται επιτόπου για να προστατεύσουν τους πολίτες και να αντιμετωπίσουν την απειλή, αλλά τα ανδροειδή έχουν ταμπουρωθεί σε μία οχυρωμένη θέση και φαίνεται να είναι έτοιμα για ένοπλη σύγκρουση. Η Πρόεδρος Warren λέγεται ότι είναι ενήμερη για την κατάσταση. Ο Αρχηγός Fowler της Αστυνομίας του Ντιτρόιτ , από τους επικεφαλής της έρευνας για τα ανδροειδή, δήλωσε: «Η ασφάλεια του λαού του Ντιτρόιτ είναι η πρώτη μας προτεραιότητα. Ελπίζουμε να λύσουμε γρήγορα το ζήτημα και να εστιάσουμε την προσοχή μας στη συγκέντρωση των ανδροειδών, όσο πιο γρήγορα γίνεται». Η υπόθεση βρίσκεται σε εξέλιξη και μόλις μαθαίνουμε κάτι θα σας το μεταδίδουμε."}},"46":{"title":"ΕΜΦΥΛΙΟΣ ΣΤΟ ΝΤΙΤΡΟΪΤ","subtitle":"Βίαιες συγκρούσεις μεταξύ στρατιωτών και «αποκλινόντων»","articles":{"1":"Τα ανδροειδή βγήκαν στους δρόμους του Ντιτρόιτ, όπου διαδραματίζονται σκηνές αποκάλυψης. Στο Ντιτρόιτ ήδη βρίσκεται σε εξέλιξη μαζική ανάκληση προϊόντων, με τα ανδροειδή να κατάσχονται από όλα τα σπίτια και τις επιχειρήσεις, για να καταστραφούν προληπτικά από τις αρχές. Αλλά τώρα μια ομάδα ανδροειδών – που θεωρείται ότι συνδέονται με τις πρόσφατες τρομοκρατικές δραστηριότητες στην πόλη – επιτέθηκαν σε ένα από τα στρατόπεδα αποσυναρμολόγησης ανδροειδών σε μια τρομακτική επίδειξη ισχύος.","2":"Με απόλυτη αδιαφορία για τις ζωές των πολιτών, τα ανδροειδή εξοπλίστηκαν και άνοιξαν πυρ στους γεμάτους κόσμο δρόμους. Οι αρχές αναγκάστηκαν να απαντήσουν, σε μια προσπάθεια να περιορίσουν τις ζημιές και την απώλεια σε ανθρώπινες ζωές. Η στρατιωτική παρουσία λέγεται ότι έχει ενισχυθεί από ομοσπονδιακούς πράκτορες και την τοπική αστυνομία, αλλά το σκηνικό είναι εύφλεκτο. Η Πρόεδρος Warren λέγεται ότι παρακολουθεί την κατάσταση από τον Λευκό Οίκο. Η υπόθεση βρίσκεται σε εξέλιξη και μόλις μαθαίνουμε κάτι θα σας το μεταδίδουμε."}},"47":{"title":"ΚΑΝΑΔΑΣ","subtitle":"Ο ΚΑΝΑΔΑΣ ΠΑΡΑΜΕΝΕΙ ΠΕΡΙΟΧΗ ΧΩΡΙΣ ΑΝΔΡΟΕΙΔΗ","articles":{"1":"ΠΑΡΑ ΤΟ ΓΕΓΟΝΟΣ ΟΤΙ ΟΙ ΗΠΑ ΕΙΧΑΝ ΨΗΦΙΣΕΙ ΤΟ ΝΟΜΟΣΧΕΔΙΟ ΓΙΑ ΤΑ ΑΝΔΡΟΕΙΔΗ ΑΠΟ ΤΟ 2028, ΤΟ ΚΑΝΑΔΙΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΕΧΕΙ ΑΝΑΒΑΛΕΙ ΤΗΝ ΑΠΟΦΑΣΗ ΤΟΥ ΓΙΑ ΤΟ ΑΝ ΘΑ ΕΠΙΤΡΕΨΕΙ ΤΑ ΑΝΔΡΟΕΙΔΗ ΣΤΗ ΧΩΡΑ. ΚΑΤΑ ΣΥΝΕΠΕΙΑ, ΤΑ ΑΝΔΡΟΕΙΔΗ ΑΠΑΓΟΡΕΥΟΝΤΑΙ ΑΚΟΜΗ ΑΥΣΤΗΡΑ ΣΤΟΝ ΚΑΝΑΔΑ ΚΑΙ ΔΕΝ ΕΧΟΥΝ ΕΠΙΣΗΜΗ ΥΠΑΡΞΗ ΣΤΗ ΧΩΡΑ.","2":"ΜΕ ΤΑ ΑΝΔΡΟΕΙΔΗ ΝΑ ΣΥΝΕΧΙΖΟΥΝ ΝΑ ΤΡΟΦΟΔΟΤΟΥΝ ΜΙΑ ΧΩΡΙΣ ΠΡΟΗΓΟΥΜΕΝΟ ΑΝΑΠΤΥΞΗ ΣΤΗΝ ΟΙΚΟΝΟΜΙΑ ΤΩΝ ΗΠΑ, ΠΡΟΚΑΛΩΝΤΑΣ ΟΜΩΣ ΕΠΙΠΕΔΑ ΡΕΚΟΡ ΣΤΗΝ ΑΝΕΡΓΙΑ, Η ΣΥΖΗΤΗΣΗ ΓΙΑ ΤΗ ΝΟΜΙΜΟΠΟΙΗΣΗ ΤΟΥΣ ΣΤΟΝ ΚΑΝΑΔΑ ΣΥΝΕΧΙΖΕΤΑΙ ΑΤΕΡΜΟΝΑ, ΧΩΡΙΣ ΝΑ ΔΙΑΦΑΙΝΕΤΑΙ ΚΑΠΟΙΑ ΛΥΣΗ ΣΤΟΝ ΟΡΙΖΟΝΤΑ. ΠΡΟΣ ΤΟ ΠΑΡΟΝ, ΩΣΤΟΣΟ, O ΚΑΝΑΔΑΣ ΠΑΡΑΜΕΝΕΙ ΜΙΑ ΠΕΡΙΟΧΗ ΧΩΡΙΣ ΑΝΔΡΟΕΙΔΗ."}},"48":{"title":"ΚΑΝΕ ΕΝΑ ΔΩΡΟ ΣΤΟΝ ΕΑΥΤΟ ΣΟΥ!","subtitle":"ΟΙ ΤΙΜΕΣ ΤΗΣ ΣΕΙΡΑΣ AX400 ΞΕΚΙΝΟΥΝ ΑΠΟ ΜΟΛΙΣ $899.","articles":{"1":"Το νούμερο ένα ανδροειδές-οικιακή βοηθός.","2":"Σχεδιάστηκε από την CyberLife, φτιάχτηκε στο Ντιτρόιτ."}},"49":{"title":"ΑΝΔΡΟΕΙΔΗΣ ΤΡΟΜΟΚΡΑΤΙΑ","subtitle":"Τρομοκρατία σε άλλα επίπεδα","articles":{"1":"Η αντικαπιταλιστική ομάδα RIZE κυκλοφόρησε αποσπάσματα από «πρόβες» με στρατιωτικά μοντέλα ανδροειδών να εισβάλλουν σε μια δοκιμαστική εγκατάσταση και να αυτοκαταστρέφονται. Γνωστά με το ανεπίσημο όνομα «ανδροειδή αυτοκτονίας», οι μηχανές θεωρείται ότι είναι τροποποιημένα στρατιωτικά μοντέλα, με συνετότατα καταστροφής τεθωρακισμένων οχημάτων ή/και καταστροφής κτιρίων με ανατίναξη των πυρήνων τους. Η RIZE κυκλοφόρησε μια δήλωση σε συνδυασμό με τα εν λόγω αποσπάσματα, όπου διατρανώνει τον μακροπρόθεσμο στόχο της «να καταστρέψει τους καπιταλιστές σε όλον τον κόσμο» και να «απελευθερώσει τους λαούς του κόσμου από την απληστία των πολυεθνικών».","2":"Η RIZE είπε επιπλέον ότι επιλέγουν τα ανδροειδή ως το «νέο όπλο» σε μια προσπάθεια να αναπαραστήσουν «όλη την αδιαφορία και την έλλειψη ψυχής και την εκμετάλλευση των πολυεθνικών» με την «κλοπή της δυνατότητας εργασίας από τους φτωχούς». Το Υπουργείο Εξωτερικών των ΗΠΑ αρνήθηκε να σχολιάσει μέχρι να επιβεβαιωθεί ότι τα αποσπάσματα είναι αληθινά, αλλά αναλυτές θεμάτων ασφαλείας λένε ότι αυτό είναι ένα δείγμα του πολέμου του αύριο. Ο ειδικός στην αντιτρομοκρατία Robert Ward είπε ότι η RIZE έχει μια «μοναδική δυσκολία» στην αντιμετώπισή της: «Μπορεί να έχουν ως στόχο τις εταιρείες, αλλά αναπόφευκτα αυτές που πρέπει να την αντιμετωπίσουν είναι οι κυβερνήσεις». Το αποτέλεσμα είναι ένα «χάος από αντικρουόμενα συμφέροντα» με «χιλιάδες ζωές να κρέμονται από μια κλωστή»."}},"50":{"title":"ΣΤΡΟΒΙΛΙΖΟΜΕΝΟΣ ΤΟΥΡΙΣΜΟΣ","subtitle":"Οι ατελείωτοι ανεμοστρόβιλοι προσελκύουν τουρίστες","articles":{"1":"Οι Μεσοδυτικές Πολιτείες των ΗΠΑ υποφέρουν από μια ατελείωτη σειρά ανεμοστρόβιλων που είναι ισχυρότεροι αλλά και περισσότεροι από ποτέ άλλοτε. Οι καταστροφές υπολογίζεται ότι ήδη έχουν ξεπεράσει τα 100 εκατομμύρια δολάρια, ενώ το ποσό αναμένεται να ανέβει και άλλο. Ολόκληρες συνοικίες έχουν εκκενωθεί καθώς οι αρχές προσπαθούν να μειώσουν τις ανθρώπινες απώλειες και να προστατεύσουν τους αγροτικούς πληθυσμούς από τα ακραία καιρικά φαινόμενα. Αλλά πλέον η αστυνομία και η πυροσβεστική έχουν και κάτι άλλο που πρέπει να προσέχουν: Τους Streamers των ανεμοστρόβιλων.","2":"Η παράξενη αυτή ομάδα ανθρώπων που ψάχνουν για συγκινήσεις έχει αποκτήσει τη νέα συνήθεια να οδηγεί προς τους ανεμοστρόβιλους, την ώρα που όλοι οι άλλοι πηγαίνουν προς την αντίθετη κατεύθυνση. Μαγνητοσκοπούν κάθε ανατριχιαστική στιγμή σε ζωντανά stream στο διαδίκτυο, προσφέροντας λεπτό προς λεπτό κάλυψη των ριψοκίνδυνων δραστηριοτήτων τους. Ο Mark Steele, Επικεφαλής των Colorado Environment Rangers (CER), είπε για αυτή τη συνήθεια ότι «πιο χαζή δεν γίνεται», προτρέποντας τον κόσμο να «κοιτάξει την ασφάλειά του, να συνεργαστεί με τις αρχές και να ελαχιστοποιήσει την έκθεσή του σε επικίνδυνα καιρικά φαινόμενα όπου αυτό είναι δυνατό». Αλλά με τα πιο δημοφιλή κανάλια του είδους να έχουν χιλιάδες συνδρομητές σε όλον τον κόσμο, δεν υπάρχουν σημάδια υποχώρησης της τάσης αυτής. Ο Steele δηλώνει απαισιόδοξος: «Δεν θα σταματήσουν μέχρι κάποιος να πάθει κάτι κακό - και τότε θα είναι πολύ αργά»."}},"51":{"title":"Η ΤΕΧΝΟΛΟΓΙΑ ΜΕΤΑΜΟΡΦΩΝΕΙ ΤΟ STRATFORD TOWER","subtitle":"Η ΕΔΡΑ ΤΟΥ ΚΑΝΑΛΙΟΥ C16 NEWS ΤΟΥ ΝΤΙΤΡΟΪΤ ΑΛΛΑΖΕΙ ΠΡΟΣΩΠΟ ΧΑΡΗ ΣΤΙΣ ΝΕΕΣ ΕΞΕΛΙΞΕΙΣ ΣΤΗΝ ΤΕΧΝΟΛΟΓΙΑ ΜΕΤΑΔΟΣΕΩΝ","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Η Πρόεδρος Warren πρόκειται να επισκεφθεί το Ηνωμένο Βασίλειο","2":"Το Συμβούλιο Ασφαλείας του NATO έχει χωριστεί στα δύο σχετικά με τη διαμάχη στην Αρκτική","3":"Ο ΟΗΕ προειδοποιεί για έναν Τρίτο Παγκόσμιο Πόλεμο","4":"Η δημοτικότητα της Προέδρου Warren στο 33%","5":"Η CyberLife η πρώτη εταιρεία με αξία ενός τρις","6":"Ο παγκόσμιος πληθυσμός φτάνει τα 10 δις","7":"Το προσδόκιμο ζωής στις ΗΠΑ τώρα στα 91 έτη","8":"Το 0,4% του παγκόσμιου πληθυσμού κατέχει το 94% του πλούτου","9":"ΚΑΝΑΔΑΣ: ΕΚΕΙ ΠΟΥ Ο ΑΕΡΑΣ ΕΙΝΑΙ ΚΑΘΑΡΟΣ ΚΑΙ ΣΑΣ ΠΕΡΙΜΕΝΕΙ ΠΑΝΤΑ ΕΝΑ ΘΕΡΜΟ ΚΑΛΩΣΟΡΙΣΜΑ.","10":"ΑΝΑΚΑΛΥΨΤΕ ΤΟ ΤΟΠΙΟ, ΑΝΑΚΑΛΥΨΤΕ ΤΗΝ ΑΓΡΙΑ ΦΥΣΗ, ΑΝΑΚΑΛΥΨΤΕ ΤΟΝ ΚΑΝΑΔΑ.","11":"ΜΕ ΑΤΕΛΕΙΩΤΑ ΧΙΛΙΟΜΕΤΡΑ ΠΑΡΘΕΝΑΣ ΦΥΣΗΣ, Ο ΚΑΝΑΔΑΣ ΕΙΝΑΙ Η ΠΡΑΓΜΑΤΙΚΗ ΓΗ ΤΗΣ ΕΛΕΥΘΕΡΙΑΣ..."},"greenearth":{"1":"Η μέση θερμοκρασία αυξήθηκε παγκοσμίως κατά 3 βαθμούς από το 2000","2":"Το Μαϊάμι αύξησε το ύψος του θαλάσσιου τείχους κατά δέκα μέτρα","3":"Ανεμοστρόβιλοι χωρίς προηγούμενο σε όλες τις μεσοδυτικές ΗΠΑ","4":"Εξαφανίζονται και επισήμως οι μέλισσες. Αναμένονται σύντομα λιμοί","5":"Πυρκαγιές αναμένονται στα δάση των δυτικών Η.Π.Α."},"gossipsweekly":{"1":"Η Judi Hewitt δείχνει το σώμα της, έτοιμο για παραλία!","2":"Ο Mark Water και η Nancy Reiss βγήκαν παρέα!","3":"«Ο άντρας μου γκάστρωσε έναν ανδροειδές» Δείτε την ιστορία!","4":"Δέκα τρόποι να ευχαριστήσετε -και να κρατήσετε- τον άνδρα σας!","5":"Δείτε: η νέα δίαιτα που αλλάζει τα πάντα","6":"Ο άνθρωπος χωρίς πρόσωπο – φωτογραφίες!","7":"«Η μάνα μου θέλει να με παντρευτεί» και άλλα πολλά!"},"allsports":{"1":"Η κυριαρχία του Ντιτρόιτ στο χόκεϊ συνεχίζεται","2":"Η Μανία με το Ποδόσφαιρο: οι τελευταίες μεταγραφικές φήμες","3":"Τα ανδροειδή κατέστρεψαν το μπέιζμπολ; Πλήρες αφιέρωμα.","4":"Κάρφωμα – συνέντευξη με το αστέρι του μπάσκετ Gary Gibbons","5":"Κολεγιακό πρωτάθλημα: αποδοχή χορηγών από αθλητές;","6":"Νέα τεχνολογία για την επιβεβαίωση των touchdown με ακρίβεια 100%","7":"Η CyberLife αποκαλύπτει demo του νέου ανδροειδούς κουόρτερμπακ"},"techaddict":{"1":"Ανδροειδή-στρατιώτες: οι τέλειες φονικές μηχανές","2":"Το VR MMORPG φτάνει το 1 δις χρήστες","3":"Ο κβαντικός μαγνήτης που μπορεί να καθαρίσει τον αέρα από τον άνθρακα","4":"Τουρισμός στο διάστημα: είναι ο Άρης ο επόμενος προορισμός σου;","5":"Μια νέα εφαρμογή + σετ κεφαλής επιτρέπει τη ζωντανή μετάφραση σε όλες τις γλώσσες","6":"Το τρένο Μηδενικής Βαρύτητας πρόκειται να συνδέσει τη Νέα Υόρκη με το DC σε 45 λεπτά","7":"Ανδροειδή! Κριτική για τα τελευταία μοντέλα","8":"Χάκερ βάζουν στο στόχαστρό τους ηλιακά πλαίσια στην τελευταία απάτη με λύτρα"},"century":{"1":"ΠΟΛΙΤΙΚΗ ΣΤΟ ΜΙΚΡΟΣΚΟΠΙΟ: ΕΙΝΑΙ ΟΙ ΑΜΕΡΙΚΑΝΟΙ ΓΕΡΟΥΣΙΑΣΤΕΣ ΤΟΣΟ ΔΙΕΦΘΑΡΜΕΝΟΙ;","2":"Σεισμός στην Κίνα σκοτώνει 10.000 ανθρώπους","3":"Η κουλτούρα του μπόνους – γιατί οι τραπεζίτες δίνουν τόσο μεγάλους μισθούς στον εαυτό τους;","4":"Πόσο στενές σχέσεις έχει η Πρόεδρος Warren με την CyberLife;","5":"Ειδικός της Κυβερνητικής Ασφάλειας προειδοποιεί: «Το ανδροειδές σας μπορεί να χακαριστεί»","6":"Αποκαλύφθηκε ότι ιστότοπος γνωριμιών είχε «λιγότερο από 5% γυναίκες μέλη»","7":"Η αστυνομία θα χρησιμοποιήσει στοιχεία μάρκετινγκ για την έγκαιρη αναγνώριση εγκληματιών"}}}