{"magazines":{"1":{"title":"CONNECTING THE DOTS","subtitle":"The transport innovation that’s shaking up California","articles":{"1":"The new “SubTube” completed its first journey today, from Manhattan to downtown L.A. in under two hours - less than half the five hour flight time. The top speed of 1,800 mph was made possible because the tube travels through a depressurized chamber, providing a near-frictionless environment for its magnetized motors. For commuters, this raises the tantalizing prospect of finishing a long shift in the Big Apple and putting your feet up on the Golden Coast.","2":"California’s property markets are reacting: suburban prices have skyrocketed 64%. L.A. realtor Charlene Lowe says she knows where the new buyers are coming from: “They’re East Coast types, specifically New Yorkers. They see a chance to keep that NYC salary whilst enjoying an LA lifestyle, and they’re scrambling over each other to take advantage.” Real estate isn’t the only thing shaking up: school places are rapidly filling and suburban retailers are racking up prices in anticipation of all those New York dollars flooding in. Long time Californians are expected to be pushed out from the cities – which is why they’ve been protesting the new line. As one angry demonstrator put it: “First Detroit takes our jobs, then New York takes our homes? When’s it gonna end?”"}},"2":{"title":"THE NORTH POLE - WHY RUSSIA WANTS IT","subtitle":"Frozen treasures","articles":{"1":"Russia’s interest in the North Pole has intensified with the recent discovery of precious minerals trapped in the frozen ice, many of which are used in synthesizing Thirium. Android manufacture increasingly dominates both the US and Russian economies, but this isn’t just about GDP – surplus Thirium reserves would allow either nation to experiment in more advanced android models, enhancing their military and industrial output tremendously.","2":"Add to this the strategic importance of the region – which connects Russia with Europe through Norway and Denmark (Greenland), as well as Canada – and the prospect of a peaceful resolution to the dispute starts to seem unlikely. But a spokesperson for NATO is more optimistic: “Both nations stand to benefit from a stable, productive Arctic region. A conflict would benefit nobody”. President Warren, however, recently torpedoed the notion: “It’s simple. Russia has no business in the Arctic. If the Kremlin doesn’t understand that, we will make them understand.”"}},"3":{"title":"THE BEE-LINE TO DISASTER","subtitle":"Pollinating bees officially extinct","articles":{"1":"For decades, scientists and farmers foresaw the inevitable extinction of bee populations. Despite these warnings, the Global Institute for Endangered Species (GIES) announced at their Washington AGM yesterday that wild bees are now officially extinct – living specimens exist only in captivity. Bee numbers have been ravaged in recent decades by Colony Collapse Disorder, where worker bees disappear - leaving hives which cannot feed themselves. Biologists confirmed that CCD was accelerated by the overuse of pesticides in crops, parasites and pollution.","2":"The consequences of this catastrophe will be felt across the cotton industry, fresh water supplies and, most disturbingly, agriculture. Environmentalist Cathy Linda has stressed the breadth of this news: “one in three mouthfuls of food we eat relies on pollination of some kind”. The resulting famine will lead to “millions of deaths” worldwide. CyberLife, in cooperation with GIES, have come forward with plans on creating robotic bees. Some are pursuing non-robotic approaches, such as Detroit Urban Farms currently experimenting with modified strains of bee produced in captivity, but there is no guarantee that they will thrive."}},"4":{"title":"TAINTED LOVE","subtitle":"Sales of android ‘intimate partners’ are exploding","articles":{"1":"Androids capable of satisfying customers’ sexual and emotional needs have been a phenomenal success, such that CyberLife has been battling to keep stores stocked. Though the idea seemed far-fetched initially, CyberLife’s gamble has paid off. These androids offer nothing less than a full partner experience, for men or women. The advantages are many: androids take care of the house, cook to a high standard, and fulfil any sexual fantasy without ever saying “not tonight, honey – I have a headache”.","2":"While CyberLife initially focused on urban singles to buy its models, this year's record divorce rate seems to show that many men and women today prefer to live with an android than with a human partner. This won’t help the already plummeting birth rate, which raises serious questions about the role androids play in our society."}},"5":{"title":"TIME TO PULL THE PLUG","subtitle":"Screening for depression","articles":{"1":"A recent study led by Dr. P. Gorganski has linked the amount of time we spend in front of screens with the widespread antidepressant epidemic: “from the time we wake up, to the time we go to bed, we are surrounded by screen-based devices. Of course, too much TV definitely won’t make your eyes go square, but it can have other harmful consequences”. These include poor sleep, strained eyesight and lack of face-to-face interaction driving emotional underdevelopment and depression.","2":"Gorganski’s study found that 2 in 3 people take antidepressants and lack of social interaction is the leading cause. Meanwhile the average person spends 82% of their time communicating through a device rather than in person and relationships are suffering for it. In response, CyberLife has introduced a “home-psychologist” add-on for your android, in a bid to teach us how to communicate again. The upgrade costs $150 but can benefit the whole family with group therapy sessions and activities adapted for children and adults. But Gorganski is skeptical: “our society is hooked on technology – I don’t think yet more technology is the answer. Just go outside and talk to someone”."}},"6":{"title":"PRESIDENT WARREN: A WOMAN IN TROUBLE","subtitle":"Can she still lead the country?","articles":{"1":"Barely a year after her election, President Warren is having a bumpy start to her term. After rising to prominence as a vlogger, Warren has no experience in government and relied on social media and celebrity to secure election. Now, with her camp in disarray, even her allies are beginning to wonder how she will manage after several months of calamitous political failures. Mired in accusations that she is too close to big business, Warren is under investigation to determine whether or not she has benefited from CyberLife's help in obtaining compromising information about her opponent during the presidential campaign.","2":"In this poisonous climate, the former celebrity must deal with the highest unemployment rate in American history whilst facing the United States’ greatest threat in recent decades. The conflict in the Arctic threatens to dislodge world peace, leaving many concerned that President Warren is the one tasked with finding a solution..."}},"7":{"title":"AN ANDROID FOR PRESIDENT?","subtitle":"A recent study suggests there should be…","articles":{"1":"A recent study by an expert panel found that androids would be more effective than humans in a number of government positions, including that of President. Besides their work rate and their virtually infinite memory, androids are incorruptible and indifferent to any form of pressure. Provided they are given clear goals, they are able to take the right steps to achieve them, without having to worry about popularity or re-election...","2":"Is an android President the future? It’s inevitable, according to a panel of experts, who have deemed it “just a matter of time” until public opinion is ready to accept the idea. In the light of recent corruption cases and the serious political mistakes of recent years, some are starting to think this is the best way to preserve our democracy."}},"8":{"title":"THE MYSTERIOUS MISTER KAMSKI","subtitle":"What happened to the Man of the Century?","articles":{"1":"In 2028, Elijah Kamski was our Man of the Century. His creations have transformed our world. Androids didn’t just revolutionize the economy, they changed the way we live, restructured our family life and altered the balance of society forever – whether for good or bad. Shortly after, Kamski had disappeared. Ousted as CEO of CyberLife and living in obscurity outside the media glare, the Man of the Century has left the very world that he recreated. Kamski’s story begins in 2018, when commercial property in Detroit was cheap and attracting many start-ups. The college graduate bet what little he had on developing an android prototype and spent years to no avail – until hitting on two breakthroughs: blue blood and biocomponents.","2":"After unveiling his first working model, which publically passed face-to-face Turing tests and stunned the world, plans were laid for mass production and CyberLife rapidly became the most valuable stock in the world. Yet at the peak of CyberLife’s powers – when the company was approaching a $500bn valuation – rumors emerged that Kamski disagreed with his shareholders over strategy. He later departed under mysterious circumstances. Today, sources claim Kamski is living in a luxurious villa by the water, somewhere on the outskirts of his beloved Detroit, refusing all visitors and spending his time exclusively with androids. And the most interesting question remains unanswered: what’s in the mind of the mysterious Mr. Kamski?"}},"9":{"title":"WORLD WAR THREE","subtitle":"Who would win it?","articles":{"1":"If fighting does break out in the Arctic, who’s going to win? America has less access to the area, but is surrounded by allies. Russia has a head-start on technology: their androids can work in sub-zero conditions. The US navy is stocked with Trojan and Myrmidon CyberLife units, which are specially adapted for marine combat, where the Russians have invested heavily in “Ice Cutter” units, capable of forging new paths through the solid ice.","2":"Both armies seem evenly matched – and Harry Grayton, President of the World Council of Territorial Disputation (WCTD) has described both US and Russian claims to Arctic territory as “equally tenuous – and equally cynical”. A spokesperson for the UN has also commented on the “neck-and-neck” nature of Arctic competition: “the fact that forces are so evenly balanced is just one more reason why conflict must be avoided at all costs – this is a war that everybody would lose”."}},"10":{"title":"SECRETS OF ANDROIDS","subtitle":"How CyberLife designs its androids to coexist with humans","articles":{"1":"Designing androids that are easily accepted by humans was a huge challenge CyberLife had to overcome. Jason Graff, director of the humanization department at CyberLife, unveiled some of his design secrets in our recent interview. \"The first androids were perfect: they had perfect faces, perfect expression, and we soon realized that there was something disturbing about them that made people feel uncomfortable.\" CyberLife worked on ways to \"humanize\" its machines so that they could enter our homes and become new members of our family.","2":"They created androids of both genders and all ethnicities, analyzing thousands of voices to find the most pleasing tones. Realistic blinking was perfected – though totally unnecessary – along with breathing, facial hair, and many other humanizing traits. This perfect simulation of humanity, down to details that androids simply don’t need, is the secret of CyberLife’s design success."}},"11":{"title":"THE PRICE OF LIFE","subtitle":"How driverless vehicles make life and death decisions","articles":{"1":"When a driverless vehicle foresees an accident, the car’s computer makes life and death decisions – for example deciding which of two pedestrians to hit. But the exact process by which cars make these decisions is not very well understood. Martin Forlong, of CrowneCars, tries to clarify: “In these situations, the car’s imaging system gathers data to determine the pedestrian’s age, gender, life expectancy, etc. in the blink of an eye.” This data is parsed through the public record “to determine marital status, employment record, life expectancy and whether they have children.” The car then assigns a ‘value’ to each possible victim based on criteria like their contribution to society: “we put a premium on lives that will save other lives, like doctors and nurses.”","2":"All this may sound very reasonable. But Felix Gamble, head of Anti-Automation League (AAL) says the system has no right to make such judgements: “Somebody with a criminal record is not necessarily less valuable to society than a doctor. That kind of information is irrelevant to the sanctity of human life.” But Forlong dismisses such claims: “We want our cars to make the best possible choices, and that means acting on the basis of all the information they can gather. The more, the better.”"}},"12":{"title":"IS YOUR ANDROID SPYING ON YOU?","subtitle":"CyberLife could be using its androids to collect private information","articles":{"1":"More and more experts are suggesting that CyberLife uses its 120 million androids to record details of private conversations of its customers and sell them to trading partners. Ever talked about buying that new car while eating dinner with your partner? CyberLife could use that information for targeted advertising. The information goldmine doesn’t stop there – everything from personal indiscretions to political affiliations could easily be extracted, and potentially used for nefarious purposes.","2":"The spate of reports linking Warren’s Presidency to CyberLife only deepens such concerns. Several consumer rights organizations have requested that CyberLife disclose the information it gathers and who it sells that information to, but the company has always refused. Requests for a formal inquiry have gone unanswered - so far."}},"13":{"title":"ANDROID ASTRONAUTS TO EXPLORE IO","subtitle":"NASA sends android crew into space","articles":{"1":"NASA announced the launch of a five android crew to explore Io, one of Jupiter's satellites. The journey will last three years and is expected to teach us much about the formation of our solar system. Though not the first androids in space, this is the first all-machine crew, proving that androids are sufficiently reliable to be entrusted with the entire mission.","2":"\"Androids are an extraordinary asset for the conquest of space,\" said Michael Shelley, director of NASA. \"Cosmic radiation destroys human DNA. Humans suffer many effects from long term space travel, while androids are immune to most of these issues. \" NASA confirmed no return journey was planned and that the androids would work on Io for several months before being destroyed by the extreme conditions of the planet."}},"14":{"title":"THE FIRST IMMORTALS ARE AMONG US","subtitle":"The microscopic machines that could make us live forever","articles":{"1":"Despite huge advances in medicine, many diseases continue to elude the best efforts of doctors and surgeons. But that may be about to change. CyberLife has developed a ‘nano-android’, capable of entering a patient’s body and programmed to combat cancer cells, boost the immune system, or reverse genetic disease. In a recent clinical trial, millions of these tiny machines were used to attack cancerous cells. Once the cancer was eradicated, the nano-droids were passed through the patient’s urine.","2":"In the words of Derek Ross, head of the National Life Extension Institute, “the first immortals are now among us”. Eradicating cancer, brain disease, and organ failure is going to unleash “unprecedented levels of life expectancy”. But famous economist and author Yuri Makesh is warning of an unintended consequence: “We already have an aging population, with a dwindling number of young people supporting a burdensome older class. With unemployment rising, can we really afford millions more elders to support?”"}},"15":{"title":"CYBERLIFE'S 'FORTUNE TELLER' COMPUTER","subtitle":"Cyberlife develops world's most powerful quantum calculator","articles":{"1":"CyberLife has unveiled a new quantum supercomputer, capable of 'exaflops' – one billion billion operations per second – the equivalent of several human minds in a single machine. The computer was specifically designed to analyze vast data from various sources and generate predictions. Philip Seymor, CyberLife’s Director of Futurology, is highly confident: “We’ve been testing for a while, and the results are going to wow people.” The computer will be used to calculate the probability of “Mass Extinction Events”, such as aggressive alien invasions or global climate disasters like meteors or superviruses.","2":"The computer can then “help us to anticipate and prepare for such calamities, ensuring humanity is never caught off guard.” Despite doomsday predictions from those fearful that AI is gaining too much influence already, many experts are hailing this as a quantum leap in applied artificial intelligence."}},"16":{"title":"BLEEDING BLUE","subtitle":"How CyberLife created a technological revolution","articles":{"1":"After decades of android designs that were primitive, robotic, and expensive, CyberLife revolutionized the industry through an innovation of their CEO and visionary Elijah Kamski. Thirium 310 (the chemical name of blue blood, which is a trademark) is a compound vital to the functioning of all CyberLife androids, circulating energy and electrical information throughout the machine’s ‘body’.","2":"This fluid powers ‘bio-components’, synthetic organs that roughly reflect the organ system of humans. Some of these organs serve important functions (maintain temperature, circulating blue blood, and so on) where others are used to make the androids seem more human (lungs to simulate breathing). As with humans, the loss of blue blood will impair an android’s functions, ultimately resulting in shutdown. Blue blood is essential for CyberLife’s androids’ key selling point: how human they seem. That this wonder chemical (both a power supply and a way of regulating the androids’ internal systems) was developed by one man – who isn’t even a trained chemist – only furthers the myth of Elijah Kamski."}},"17":{"title":"SPACE TOURISM ON THE RISE","subtitle":"Luxury holidaymakers turn to the stars","articles":{"1":"With the advent of reusable space shuttles, space tourism is becoming a reality - for those able to afford it. Luxury travel brand “Clear Skies” is offering the first commercially available flight into space. The experience includes a three hour orbit of the moon, affording spectacular views of earth through a specially designed observation deck.","2":"As competition increases in this growing market, consumers can expect such trips to become more and more affordable. But consumer rights activists are already decrying such ‘boutique experiences’ as a sign of the widening social equality gap. A spokesman for Aid On Poverty (AOP) said: “While the top 1% are enjoying earth from space, the rest of us are down here suffering from pollution, famine and poverty.” Clear Skies was not available for comment, but the new slogan for their space faring holidays looks increasingly apt: “Get away from it all.”"}},"18":{"title":"THE EASTERN SPACE RACE","subtitle":"Russia and China’s androids face off","articles":{"1":"Only two countries have android industries that rival the United States’: Russia and China. And they are locked in fierce competition to become the world’s predominant Eastern economy, which continues to overtake the western hemisphere by leaps and bounds. CyberLife’s ‘almost-human’ model of android design compliments America’s service economy. Russia and China have also developed androids that reflect their national economies.","2":"After failing to emulate the blue-blood model of design, Russia’s android manufacturers rely on more traditional construction methods. The resulting machines are less anthropic, but capable of operating in cold and inhospitable conditions. China’s androids use an alternative blue-blood fluid with less upfront power generation, but greater efficiency. The result are androids capable of operating for months without supervision or recharging in China’s vast rural areas. Who is winning the new space race? With everybody going in different directions, it’s too soon to tell."}},"19":{"title":"CLIMATE CHANGE-UP","subtitle":"How the environment is changing America’s society","articles":{"1":"A recent US census has found that, as sea levels continue to rise and climate change leads to more and more extreme weather, America’s once prosperous coastal cities are being deserted by the rich. Waterside real estate in once top attractions like Miami and Los Angeles are experiencing “fright flight”, with wealthy residents opting for properties further inland or at higher altitudes. This is driving up prices in once rural areas, and plummeting house values in previously desirable neighborhoods. Whilst this might sound like an opportunity for poorer Americans to enjoy a new lifestyle, the reality is less attractive.","2":"Coastal properties are not just exposed to regular flooding, hurricanes and other climatic weather – they’re also suffering from ‘urban flight’, with all the services and amenities following richer customers into new areas. Urban Development specialist Arnold Waters calls this “the donut effect”, whereby “the previous centers of coastal cities gets hollowed out”. This census is just the latest example of how climate change is affecting American societies in ways previously not imagined – altering not only the face of our environment, but even the social fabric of our nation."}},"20":{"title":"PAST THE TIPPING POINT","subtitle":"Earth’s environment officially beyond repair","articles":{"1":"Environmentalists have long warned us about a ‘tipping point’ – the moment at which global warming reaches a level that is irreversible. Scientists are now saying we have officially passed it. Global rainforests have been reduced by 79% since 2000, and coastal corals by 58%. Polar ice has melted to such an extent that rising sea levels have many states struggling to keep the water out of their coastal towns. With these ‘cooling factors’ so diminished, there is now too much carbon in the atmosphere for the environment to ever absorb.","2":"Jason Reese, head of the Global Environment Agency, said: “this study confirms what many of us have suspected for a long time – but the real calamity is the linked decline of natural resources, from energies to minerals, which are almost exhausted and can never be replaced”. Many environmentalists have criticized Reese’s comments as discouraging people from taking action. But Reese has defied these criticisms: “It’s important people accept the reality of the situation. The planet will keep getting hotter now. The only question is, how fast?”"}},"21":{"title":"CLEAN FOOD CRAZE","subtitle":"Detroit Urban Farms is changing the way we eat","articles":{"1":"America’s urban centers all face two growing problems: unemployment and lack of access to healthy, low-calorie food. But Detroit Urban Farms – a pilot scheme in Michigan’s capital city – may have find a solution to both. DUF is an urban initiative that takes city ‘dead space’ – such as high rooftops and unused courtyards – and turns them into GM-free farmland. These farms are then staffed by urban unemployed, offering decent wages and supervisory roles to people who might otherwise turn to welfare or crime.","2":"All food is grown without pesticides or other chemicals, and the organic produce that results in sold through specialist organic retailers. And with obesity in Detroit at record highs, more greens on the plate can only be a good thing. When brothers Daniel and Parker Trent started the initiative five years ago, they couldn’t even get funding: “we went to every bank in the city, but nobody would lend us enough for a shovel”. Now, DUF employs over 50 staff supervising hundreds of androids: “We get requests every day from investment firms offering us capital, but we’d rather stay independent. The ethical side of what we do is very important to us.” If it means fewer unemployed and better quality food on the table, who could object?"}},"22":{"title":"ANDROID POWER!","subtitle":"Should it be outlawed?","articles":{"1":"In its third game of the season, android pitcher X67 threw a pitch that broke the 120mph mark. The human batsman wasn’t able to swing until after the ball had already reached the catcher’s glove. Androids were introduced as a one-per-team innovation but they’ve come to dominate team strategy. Every draft sees the major professional baseball teams breaking their own transfer records to purchase these latest android models, but is the game suffering?","2":"Jenny Waterfield, head of fanzine “Home Run”, says fans are becoming disenchanted: “The magic of sport is seeing the limits of human potential. A machine breaking these kinds of records just isn’t exciting – or even surprising”. But not everybody agrees. Christopher Lennox, a baseball pundit and ex-pitcher, thinks androids are making games more exciting: “These machines are shaking things up, and pushing players to do even better. The game can only survive by evolving.”"}},"23":{"title":"ANDROID QB","subtitle":"CyberLife unveils android Quarterback","articles":{"1":"American Football has largely resisted the spread of android players, with top-tier games still an exclusively human affair. But that may be about to change, following CyberLife’s recent unveiling of ‘technical demo’ QB1000, an android quarterback capable of throwing from End Zone to End Zone and hitting a target six inches wide. The model is also programmed with over 1500 ‘plays’, from classics such as bootlegs and hand-offs to more specialized maneuvers, all of which can be adapted in real time.","2":"QB1000 was revealed at a recent CyberLife exhibition in Detroit, where the android manufacturer showed a variety of prototypes designed to show the potential of bleeding-edge technology. But while CyberLife’s latest innovation has some fans drooling, Roy Kenstone, Founder of the Anti-Android Fan Group, sees a sinister aspect: “CyberLife know exactly what they are doing with this ‘demonstration’ – they hope to distort our sport the same way they have all the others.” Despite these reservations, some consider this simply a matter of time. With Basket Ball and baseball already contemplating android players, a LED-sporting QB might be just around the corner."}},"24":{"title":"ALL-ANDROID BAND TIPPED FOR MUSIC PRIZE","subtitle":"Fans scream, traditionalists weep","articles":{"1":"Here4u, the latest all-android boyband to be marketed by Detroit record label Digital Harmony, is hotly tipped to scoop Best New Artist at the Celebrate Music Awards. A public letter, jointly signed by a dwindling number of human-only record labels, urged Digital Harmony to withdraw the band from consideration at such award ceremonies, citing the ‘erosion of artistic merit in music’.","2":"But with less than 5% of the music market now produced by human musicians, the call of traditionalists seems to be falling on deaf ears. A spokesperson for the band said: “Here4u is all about bringing joy and happiness to their fans. The music is all that matters to them”."}},"25":{"title":"ANDROID SEX OFFICIALLY BETTER!","subtitle":"Sorry, ladies, but plastic can’t be beat!","articles":{"1":"The result of our survey is in, and it’s official – 68% of men prefer sex with an android to a real woman! And with 52% of men saying they’ve tried the experience at least once, that’s a lot of android love to go around!","2":"There were a few reasons given for this preference, but we think we know the real reason – androids don’t want to talk about their feelings afterwards! This story was sponsored by Eden Club: “discretion is our middle name”."}},"26":{"title":"IT'S TIME TO FACE THE MUSIC","subtitle":"Live concerts to make a comeback","articles":{"1":"For the younger generation, watching concerts in VR has become the norm. And who wouldn’t want to slip on a VR headset and enjoy the show from the best seat in the house? It’s a cheap, safe, and no-hassle solution to watching your favorite performers. But live music is about to be de-revolutionized. Nina & Kosuke Music have launched a campaign to bring back old-school concerts with live audiences in front of performers in the flesh. Chuck Morrison, NKM spokesperson, explains: “the culture of going to live concerts is a thing of the past but we want to bring that back. Real music is when it’s vibrating through your soul, surrounded by people who are experiencing the same thing”.","2":"Break the Wall will be one of the first bands to take the stage. “Performing in front of a live audience and getting an immediate reaction will be mind-blowing. This is what music is supposed to be all about,” says lead singer, Baz Rudd. “The hype, the applause, the screams… You just don’t get that sitting on your sofa”. If this proves a success, NKM’s next step is to bring back music festivals – which should be music to fans’ ears."}},"27":{"title":"LIFE FOUND ON TITAN!","subtitle":"Evidence for alien life grows","articles":{"1":"The Darwin probe, which left exactly nineteen years ago to probe the surface of Titan's methane ice, has just confirmed the presence of microorganisms living hundreds of kilometers below the surface, in an ocean of salt water protected by a thick layer of ice. After similar microbial matter was found on Enceladus, another satellite of Saturn, it seems increasingly possible that life is common in the universe.","2":"A NASA spokesman responded to this story has stated “the latest in a series of pointers to life on other planets”: “our android expedition to IO is one among many such voyages that carry a prime objective of uncovering extraterrestrial lifeforms.” Jason Graff, Director of Humanization at CyberLife, said the company was committed to its partnership with NASA: “Our space-faring androids are specially designed to function on long-range missions of this kind and we are proud to have our models at the frontier of human exploration.”"}},"28":{"title":"FAMOUS DETROIT PAINTER DIES","subtitle":"Carl Manfred: “One of Detroit’s brightest lights”","articles":{"1":"Reports of famous artist Carl Manfred’s death have been confirmed. The coroner’s described a “fatal cardiac event”, induced by a stressful domestic situation. Manfred’s son, Leo, has asked the media to respect his family’s privacy at this difficult time. Carl Manfred rose to fame in the 2020s as a figurehead of neo-symbolism, with powerful and dark works in the mold of Francis Bacon.","2":"Proliferate years followed, until a dark period marked by alcohol and drugs. But the artist had apparently returned to work in recent months. The Governor of Detroit expressed her condolences to the family on behalf of the city, describing Manfred as “one of Detroit’s brightest lights”. A collection of Manfred’s paintings will be auctioned by his estate in the coming weeks."}},"29":{"title":"THE THREE LAWS OF ROBOTIC PARENTING","subtitle":"Family life has never been easier…","articles":{"1":"When CyberLife initially released their child range, the public were skeptical of purchasing a “family”. Now, the collection is one of CyberLife’s bestsellers, but is this really a surprise? Customizable, removable LED, no hunger, no expensive childcare, no new clothes and not to mention, no smelly diapers! The perfect child is only a click away. All its needs can be suspended at the touch of a button... It’s child’s play. It’s the stress-free solution for career-orientated parents, those struggling to have their own children or miss having a youngster at home.","2":"With unemployment at 37.3%, $7,500 for a child that avoids the dreaded teenage years and shelling out for college, seems like a wise investment compared to $350,000 over 17 years. Plus, it doesn’t have to be a life-long commitment. But Sociologist Mary Wallace argues that “these androids are leading fewer parents to have children at a time when our birthrates are already far too low”, contributing to what she terms “the baby doom”. Jason Graff, director of humanization at CyberLife, dismisses these claims as “the usual resistance to new ideas”, calling these new androids “a triumph of humanization design”."}},"30":{"title":"IVANOFF SAYS \"NIET\"!","subtitle":"Russian President responds to Warren’s warning","articles":{"1":"Following President Warren’s demand that “all Russian troops withdraw from the arctic immediately”, President Ivanoff of Russia has issued a response. Ivanoff branded Warren’s comments as “mega-phone diplomacy” and said “US sabre-rattling is the number one threat to stability in the region.","2":"The Kremlin produced a detailed statement outlining Russia’s claim to the territory, and Ivanoff said he would “remind President Warren” that “the United States is subject to UN conventions, like everybody else.” The conflict shows no signs of abating."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"First android zoo opens","articles":{"1":"CyberLife is set to open the first android zoo in Los Angeles, which will exhibit all exotic species to have become extinct in the last thirty years. Lute turtles, polar bears, mountain gorillas, African elephants and several species of tiger will be among the most high-profile attractions. CyberLife CSR spokeswoman, Danielle Carnegie, said the zoo “caters to people of all ages” and has a special mission to “educate and inspire the younger generation about the importance of protecting our fragile environment”.","2":"Though some environmentalists have claimed the zoo will diminish popular concern for the extinction of ‘real’ animals, it’s difficult not to be enthusiastic about technology being used to recreate vanished species. The animals themselves have yet to be unveiled, but CyberLife promises they will be “more real than the real thing”. No doubt an ideal weekend trip for the family!"}},"32":{"title":"ANDROID ON THE RUN!","subtitle":"Runaway machine causes panic in Camden","articles":{"1":"Residents in the Detroit suburb of Camden were witness to a thrilling chase today after a police manhunt, including roadblocks and dozens of police interviews, flushed out a felony fugitive. But this is a fugitive with a difference: the suspect is an android. The rogue AX400 model is thought to be suffering from an extremely rare malfunction, and took extreme measures to avoid police – even dashing across a busy highway to avoid pursuing officers.","2":"Eyewitness statements are inconclusive and, with no official report, it’s impossible to say for sure what really happened. But local news correspondents are looking into the case at this very moment. No CyberLife spokesperson was available for comment – and the speculation looks set to continue."}},"33":{"title":"RED ICE EPIDEMIC","subtitle":"The latest narcotic crisis to ravage Detroit","articles":{"1":"The synthetic stimulant informally known as ‘red ice’ has become the drug of choice for Detroit’s growing underclass. Analysts have pointed to Detroit’s status as the epicenter of android production, suggesting the drug flourishes in the dissatisfaction caused by androids taking human jobs. Sociologist Dr Julian Carter has drawn the same link with androids: “As CyberLife’s androids spread across the country, they will bring red ice with them. Poor men and women, desperate to make ends meet, are vulnerable to become users – or even dealers.”","2":"Not only is the popularity of this drug spreading rapidly, but its chemical composition is uniquely dangerous. Thirium, the main ingredient in android ‘blue blood’, is among the active agents in red ice and has a highly destabilizing effect on hormone production. The National Association for Narcotic Prevention (NANP) say the problem is going to get worse: “the purity of ingredients is very low and deteriorating”. America’s biggest narcotics industry is only likely to grow. Red ice dealers are reported to have an unofficial motto: “Where the blood is blue, the ice is red… and the money is green”."}},"34":{"title":"ARCTIC TENSIONS ESCALATE","subtitle":"American ships fired on","articles":{"1":"A Russian aircraft carrier is reported to have fired on an American patrol boat in the arctic, with the US vessel returning fire. Neither ship was damaged.","2":"President Warren recently called Russia’s activity in the Arctic “a crime against the international community”, referring to their mining of valuable minerals in the retreating ice shelf. She also branded Russian president Artem Ivanoff as “a dangerous individual”. Many international relations experts are saying an armed conflict is inevitable."}},"35":{"title":"HOW ANDROIDS ALTER YOUR BRAIN","subtitle":"Talking to machines is changing the way we communicate","articles":{"1":"Most people spend more time talking to androids, smartphones, tablets, and entertainment systems than they do other people. A recent study has found that this kind of talking, called ‘command-led communication’, is characterized by instructions and orders rather than persuasion, humor, or intimacy. That adjustment to our everyday speech is altering our brains, with persuasion skills getting weaker through lack of use.","2":"This is especially true of younger generations. ‘Command-led communication’ has fostered a generation of adolescents with highly limited social skills. In the same study, young people were found to have developed very different communication centers in their brains. Employers have long complained of the difficulty in finding graduates who know how to influence and convince others. But with people (especially young people) spending more and more time with their machines, it’s difficult to see how the situation will improve."}},"36":{"title":"THE NEW SUPER- POWERS","subtitle":"‘New Economies’ sign unified trade agreement","articles":{"1":"Brazil, Russia, India, China and South Africa – once termed the ‘BRICS’ emerging markets – have just agreed a unified trade agreement that will reduce tariffs and boost commerce between the different nations. China is said to have brokered the deal. Xi Deng - China’s International Trade Minister – described the agreement as “long overdue” and “another example of how the so-called ‘emerging’ economies have well and truly emerged”.","2":"The deal is said to cover a wide range of goods and exchanges from automobiles to foods and currency, with special provision made for the manufacture of android related technology. This has prompted speculation that Russia and China may start to cooperate in an attempt to break CyberLife’s lead in that sector. When asked, Xi Deng was evasive on the issue: “There are many opportunities for treaty members to work more closely together. Watch this space.”"}},"37":{"title":"USS IOWA MISSING","subtitle":"American vessel last seen in the Arctic Sea","articles":{"1":"Destroyer-class submarine the USS IOWA has disappeared in Polar waters. An inquiry is underway, but President Warren has made no secret of her suspicion that the Russian’s are behind it: “Russian aggression just reached a new level. America must respond.”","2":"The Kremlin has yet to release a statement beyond a blanket denial of any involvement, though Russian diplomat Nabokov pointed out that “A US destroyer-class submarine has no business being in the Arctic anyway”. Security expert Ben Williams described the situation as “a war waiting to start.”"}},"38":{"title":"G.I. ANDROID","subtitle":"Department of Defense poised to order 50,000 android troopers","articles":{"1":"This supplements an estimated 200,000 units already in service across the US military (actual numbers are a guarded military secret). Among these 50,000 new units are 2,500 ‘Myrmidons’, elite prototypes capable of infiltration and assassination missions that would historically fall to Navy Seals. The US Army’s fighting forces are already comprised mainly of androids, with humans tending to serve as commanders and strategists. But even these positions are supported by complex A.I., leading some to describe the US military as the first “fully autonomous” fighting force.","2":"This has re-opened the ethical debate around androids in the military, with some suggesting that machines don’t have the moral reasoning to make life-and-death decisions in the field. Bob Woods, head of a war victims NGO, described the news as “troubling” saying “machines are focused on a single task, and don’t evaluate moral consequences well – this will mean more civilian deaths”."}},"39":{"title":"WHO IS IT?","subtitle":"The question everyone’s asking","articles":{"1":"Following the pirate broadcast in Detroit, everybody wants to know: who is this android? A federal investigation is underway to track the machine down and neutralize it, but law enforcement is being very tight-lipped about the details. Eye-witnesses claim the android broke into the Stratford Tower, Detroit’s local TV news center, with a group of accomplices. The machines were armed and organized, clearly following orders from this mysterious ringleader.","2":"Which brings us to the real mystery of this situation: where did this android come from? How did it become capable of violence? And what kind of malfunction could explain this behavior? Until the FBI develops its investigation, we can’t be sure. But one thing is certain: until this dangerous machine is destroyed, the speculation will continue."}},"40":{"title":"MARKETS PREDICT WAR","subtitle":"Stock exchange falls 10% on fear of Arctic conflict","articles":{"1":"The aggregated US stock exchange closed trading ten points down yesterday, following a string of similarly poor performances in recent weeks. Financial experts are attributing this poor performance to huge devaluations of consumer stocks as the market continues to bet that America will go to war over the Arctic sooner rather than later.","2":"This assessment is supported by healthy performance of military stocks, with aviation and weapons manufacturers enjoying unprecedented growth. Investors are also continuing to favor CyberLife because of its partnership with the department of defense to develop and supply military androids. With Russia and the United States continuing to dominate world news, and neither side likely to back down, the market is expected to continue falling."}},"41":{"title":"AX400 GETAWAY","subtitle":"RUNAWAY ANDROID STILL AT LARGE","articles":{"1":"An android was pursued through a Detroit suburb today in scenes reminiscent of human criminals attempting to elude police. Our sources suggest the AX400 may in fact be the same android that was recently reported missing in the area, but the DPD declined to comment on this particular aspect of the case.","2":"Witnesses report that the android “was dressed like a human” and had no LED, but sources inside the DPD confirms that the presence of a certain Lieutenant Hank Anderson – who was recently assigned to an android crime unit – suggests the suspect was in fact a machine. The android remains at large and is believed to be highly dangerous. Witnesses are asked to report to the authorities with any information they may have on the incident."}},"42":{"title":"ANDROID RIOT","subtitle":"Detroit neighborhoods vandalized by psychotic machines","articles":{"1":"A number of Detroit neighborhoods were brutally vandalized last night, with CyberLife stores broken into and the entire stock of androids stolen. But this wasn’t everyday criminality: the perpetrators are thought to be androids. Though the police have yet to issue an official statement, leaked CCTV footage from the surrounding area shows a number of androids emerging from manhole covers and smashing store windows","2":"The worst incident was in Capitol Park, where police attended the scene and were confronted by androids behaving violently. Officers had no choice but to open fire on the malfunctioning machines, which are thought to be suffering from some kind of behavioral bug. An eye witness, who asked to remain anonymous, said: “I was personally attacked by the ringleader. It threatened me with a knife, I was so terrified”. Of course this allegation remains unconfirmed, but we have no reason to disbelieve a human witness as to the behaviour of a deranged machine. Some are already connecting this issue to the recent attack on Detroit’s Stratford tower, again executed by androids. This may be the beginning of a disturbing and perplexing pattern."}},"43":{"title":"DETROIT IN CHAOS","subtitle":"All androids to be destroyed as a precaution","articles":{"1":"The eyes of the world have turned to Detroit. Recent android disturbances have reached a new level after the recent gathering in a public Detroit plaza. President Warren has reacted strongly, announcing a mass product recall of all androids in circulation across the country. These androids will be collected by the authorities and taken to centers for disassembly.","2":"Security agencies have echoed Warren’s call for calm at this critical time, emphasizing that ‘deviancy’ (the term for violent, rogue androids) is only present in a tiny fraction of androids. The rest will only be destroyed as a precaution until the causes of this malfunction are properly understood. But with a national curfew in effect, and armed forces patrolling the streets of the city, it’s difficult for civilians to keep their cool. A spokesman for the American Liberty Press (ALP) has described the situation as “totalitarian” saying “Warren’s America is starting to look like the kind of unfree martial states that it claims to oppose”."}},"44":{"title":"ANDROID TERROR IN DETROIT","subtitle":"Thousands of androids attack civilians","articles":{"1":"Another Detroit plaza was plunged into chaos recently – once again, by violent androids. The machines gathered outside a local mall in alarming numbers before occupying St. John Plaza, terrorizing innocent civilians with threats of violence. One eye witness describes their apparent ringleader threatening a police officer. Though the DPD was reluctant to use firearms in such a crowded place for fear of injuring anybody, the androids forced a confrontation and officers had no choice but to open fire.","2":"Several witnesses claim that police fought heroically – many sustaining injuries – in order to save Detroit’s citizens from the rabid machines. One officer in particular was singled out for praise after trying to halt the androids’ on their way to the plaza. President Warren is said to be taking a personal interest in the situation, describing the android activity has “brainless savagery”. Some expect Federal intervention."}},"45":{"title":"THEY DEFY US","subtitle":"Androids rise up in Detroit","articles":{"1":"Androids have taken to the streets of Detroit in apocalyptic scenes. Detroit is already in the grip of a national product recall, with androids seized from every home and business to be destroyed by the authorities as a precaution. But now a group of androids – thought to be connected to the recent android terror activity in the city – have gathered in a terrifying show of force.","2":"Police and military authorities are in attendance to protect civilians and deal with the threat, but the androids have barricaded themselves in a fortified position and seem to be angling for an armed confrontation. President Warren is said to be aware of the situation. Detroit Police’s Captain Fowler, a senior officer in the android investigation, said: “The safety of Detroit’s people is our first priority. We hope to bring this matter to a swift conclusion and refocus on collecting androids as soon as possible”. This story is still developing – we’ll bring you updates live."}},"46":{"title":"CIVIL WAR IN DETROIT","subtitle":"Violent clashes between soldiers and ‘deviants’","articles":{"1":"Androids have taken to the streets of Detroit in apocalyptic scenes. Detroit is already in the grip of a national product recall, with androids seized from every home and business to be destroyed by the authorities as a precaution. But now a group of androids – thought to be connected to the recent android terror activity in the city – have assaulted one of the android disassembly camps in a terrifying show of force.","2":"With total disregard for civilian life, the androids have armed themselves and opened fire in the middle of crowded streets. The authorities have been forced to respond, in an attempt to contain the damage and limit the loss of innocent lives. The military presence already on the ground is said to be supported by Federal agents and local police officers, but the situation remains highly volatile. President Warren is said to be monitoring the situation from the White House. This story is still developing – we’ll bring you updates live."}},"47":{"title":"CANADA","subtitle":"CANADA STILL ANDROID-FREE ZONE","articles":{"1":"Despite the United States voting in its Android Act as early as 2028, the Canadian parliament has yet again pushed back its decision on whether to permit androids in the country. As a result, androids are still not sold in Canada and have no official status in the country.","2":"With androids continuing to fuel unprecedented growth in the US economy, yet contributing to record levels of unemployment, the arguments for and against putting them on sale in Canada rages on. But for the time being, Canada remains an android-free zone."}},"48":{"title":"TREAT YOURSELF!","subtitle":"The AX400 starting at just $899.","articles":{"1":"The number one android for home assistance.","2":"Designed by CyberLife, built in Detroit."}},"49":{"title":"ANDROID TERROR","subtitle":"Terror tactics have reached a new level","articles":{"1":"Anti-capitalist terror group RIZE has released ‘rehearsal’ footage of military androids infiltrating a test site and self-destructing. Informally known as ‘suicide-droids’, the machines are thought to be modified military hardware, capable of bringing down armored vehicles and or destroying buildings by detonating their fusion cells. RIZE released a statement in conjunction with the footage, committing to their longstanding aim of “destroying capitalists everywhere” and “freeing the peoples of the world from corporate greed”.","2":"RIZE further said they chose androids as “the new weapon” in their struggle as they represent “everything that is soulless and exploitative about corporations” by “stealing work from the poor”. The US State Department has refused to comment until the footage is verified, but security analysts are describing this as a sign of tomorrow’s warfare. Counter terrorism expert Robert Ward described RIZE has “uniquely difficult” to deal with: “their demands are aimed at corporations, but inevitably it falls to governments to deal with them”. The result is “a chaos of competing interests” with “thousands of lives at stake”."}},"50":{"title":"TWISTERS WITH A TWIST","subtitle":"Unprecedented hurricanes attract thrill seekers","articles":{"1":"America’s Mid-West is suffering from a spate of hurricanes both stronger and more numerous than has ever been seen. Property damage is already estimated to top $100million, and expected to rise. Entire districts have been evacuated as authorities struggle to minimize civilian casualties and protect rural populations from the extreme weather. But police and fire authorities are facing a new kind of challenge: Twister Streamers.","2":"This strange subgroup of thrill seekers make a habit of driving towards hurricanes while everybody else is going in the other direction. They capture every hair-raising moment on live internet streams, offering second-by-second coverage of their dangerous antics. Mark Steele, Head of the Colorado Environment Rangers (CER) described the habit as “about as dumb as it gets”, urging people to “stay safe, comply with authorities, and minimize exposure to dangerous weather wherever possible”. But with the most popular channels broadcast to millions of subscribers around the world, there’s no sign of this trend dissipating. Steele is pessimistic about the situation: “they won’t stop till somebody gets hurt – and by then, it will be too late”."}},"51":{"title":"THE TECH REVOLUTIONIZING STRATFORD TOWER","subtitle":"Home of Detroit’s C16 News transformed by advances in broadcast technology","articles":{}}},"magazineSubheadlines":{"detroittoday":["President Warren to make state visit to United Kingdom","NATO Security Council divided over Arctic dispute","UN warns of World War Three","President Warren at 33% approval","CyberLife world’s first trillion dollar company","Global population reaches 10 billion","US life expectancy now 91","0.4% of world population holds 94% of global wealth","Canada: where the air is clean and the welcome is always warm.","Discover the landscape, discover the wild, discover Canada.","With miles of unspoiled nature, Canada is the true land of the free..."],"greenearth":["World temperature increased by 3 degrees since 2000","Miami to heighten sea wall by further ten meters","Unprecedented hurricanes all across Mid-West","Bees officially extinct: global famine to follow","Mass forest fires expected in California, Arizona, New Mexico"],"gossipsweekly":["Judi Hewitt shows off her new beach bod!","Mark Water and Nancy Reiss step out together!","“My husband got an android pregnant” – story inside!","Ten ways to please your man – and keep him!","Inside: the new diet that changes everything","The man with no face – pictures inside!","“My mother wants to marry me” and more, inside!"],"allsports":["Detroit’s hockey dominance continues","Football Frenzy: the latest transfer speculations","Have androids killed baseball? Full feature.","Slam dunk – basketball star Gary Gibbons interview","College Ball: should varsity athletes accept sponsorship?","New touchdown replay technology 100% accurate","CyberLife unveils demo of new android quarterback"],"techaddict":["Android soldiers: perfect killing machines","VR MMORPG reaches 1 billion users","The quantum magnet that could scrub carbon from the air","Space tourism: is Mars your next holiday destination?","New app + headset allows for live translation of all languages","Zero-Gravity subway to connect NYC and DC in 45 minutes","Androids! We review the latest models inside","Hackers target solar panels for latest ransom scam"],"century":["Politics in focus: are American senators really corrupt?","China earthquake kills 10,000 people","Bonus culture – why bankers pay themselves so much","Is President Warren too close to CyberLife?","Cyber security expert warns: “your android could be hacked”","Dating website discovered to have “less than 5% female members”","Police to use marketing data to identify criminals early"]},"chapters":{"1":{"title":"THE HOSTAGE"},"2":{"title":"OPENING"},"3":{"title":"SHADES OF COLOR"},"4":{"title":"A NEW HOME"},"5":{"title":"THE PAINTER"},"6":{"title":"PARTNERS"},"7":{"title":"STORMY NIGHT"},"8":{"title":"BROKEN"},"9":{"title":"THE INTERROGATION"},"10":{"title":"FUGITIVES"},"11":{"title":"FROM THE DEAD"},"12":{"title":"WAITING FOR HANK..."},"13":{"title":"ON THE RUN"},"14":{"title":"JERICHO"},"15":{"title":"THE NEST"},"16":{"title":"TIME TO DECIDE"},"17":{"title":"ZLATKO"},"18":{"title":"RUSSIAN ROULETTE"},"19":{"title":"SPARE PARTS"},"20":{"title":"THE EDEN CLUB"},"21":{"title":"THE PIRATES' COVE"},"22":{"title":"THE BRIDGE"},"23":{"title":"THE STRATFORD TOWER"},"24":{"title":"PUBLIC ENEMY"},"25":{"title":"MIDNIGHT TRAIN"},"26":{"title":"CAPITOL PARK"},"27":{"title":"MEET KAMSKI"},"28":{"title":"FREEDOM MARCH"},"29":{"title":"LAST CHANCE, CONNOR"},"30":{"1":{"title":"CROSSROADS - KARA"},"2":{"title":"CROSSROADS - CONNOR"},"3":{"title":"CROSSROADS - MARKUS"}},"31":{"1":{"title":"NIGHT OF THE SOUL - MARKUS"},"2":{"title":"NIGHT OF THE SOUL - CONNOR"}},"32":{"1":{"title":"BATTLE FOR DETROIT - KARA LEAVING DETROIT"},"2":{"title":"BATTLE FOR DETROIT - KARA CAPTURED"},"3":{"title":"BATTLE FOR DETROIT - CONNOR'S LAST MISSION"},"4":{"title":"BATTLE FOR DETROIT - CONNOR AT THE CYBERLIFE TOWER"},"5":{"title":"BATTLE FOR DETROIT - MARKUS DEMONSTRATION"},"6":{"title":"BATTLE FOR DETROIT - MARKUS REVOLUTION"}}}}