{"magazines":{"1":{"title":"PUNTOS UNIDOS","subtitle":"La innovación en transporte que está sacudiendo a California.","articles":{"1":"Hoy, la nueva \"subcápsula\" realizó su primer viaje: fue desde Manhattan hasta el centro de Los Ángeles en un tiempo inferior a las dos horas, menos de la mitad de lo que se tarda en avión. La velocidad máxima de 2900 km/h es posible gracias a que la cápsula viaja a través de una cámara despresurizada, lo que elimina casi por completo la fricción de los motores magnetizados. Para los viajeros, surge la tentadora posibilidad de terminar un largo turno en la Gran Manzana e ir a descansar en la Costa Dorada.","2":"Los mercados inmobiliarios de California están reaccionando: los precios suburbanos se dispararon un 64 %. La agente de bienes raíces de Los Ángeles Charlene Lowe dice saber de dónde vienen los nuevos compradores: \"Son de la costa este, específicamente neoyorquinos\". Ven la oportunidad disfrutar de un estilo de vida de Los Ángeles con un salario de Nueva York y se apresuran a tomar provecho\". La propiedad inmobiliaria no es lo único que se agita: las escuelas se están llenando rápidamente y los minoristas suburbanos están organizando precios a la espera de todos esos dólares neoyorquinos. Se prevé que los californianos serán expulsados de las ciudades, razón por la cual protestan contra la nueva tendencia. En palabra de un manifestante enojado: \"Primero, Detroit nos deja sin trabajo y ahora Nueva York nos deja sin casa. ¿Qué más quieren?"}},"2":{"title":"EL POLO NORTE: ¿CUÁL ES EL INTERÉS DE RUSIA?","subtitle":"Tesoros bajo cero","articles":{"1":"El interés de Rusia en el Polo Norte se intensificó con el reciente descubrimiento de minerales preciosos contenidos en el hielo, muchos de los cuales se utilizan para sintetizar el tirio. La fabricación de androides domina cada vez más la economía de Estados Unidos y la de Rusia. Pero no se trata solo del PIB: las reservas de tirio les permitirían a estas dos naciones experimentar en modelos androides más avanzados, lo que mejoraría grandemente su producción militar e industrial.","2":"Si a esto le añadimos la importancia estratégica de la región, que conecta a Rusia con Europa a través de Noruega y Dinamarca (Groenlandia), así como a Canadá, la perspectiva de una solución pacífica a la disputa comienza a parecer poco probable. Pero un vocero de la OTAN es más optimista: \"Ambas naciones se beneficiarían de una región ártica estable y productiva, mientras que un conflicto no beneficiaría a nadie\". Sin embargo, la presidenta Warren destrozó la idea: \"Es simple. Rusia no tiene nada que hacer en el Ártico. Si el Kremlin no entiende eso, haremos que lo entienda\"."}},"3":{"title":"ABEJAS DIRECTAS AL DESASTRE","subtitle":"Es oficial: las abejas polinizadoras están extintas.","articles":{"1":"Durante décadas, científicos y agricultores anunciaron la extinción inevitable de las poblaciones de abejas. A pesar de estas advertencias, Instituto Global de Especies en Peligro de Extinción (IGEPE) anunció ayer en su junta anual en Washington que las abejas silvestres se extinguieron oficialmente; solo quedan los especímenes en cautiverio. El número de abejas cayó en picada en las últimas décadas debido al trastorno por el colapso de colonias, en el que desaparecen las abejas obreras y el resto de la colmena no tiene cómo conseguir alimento. Los biólogos confirmaron que el TCC se aceleró por el uso excesivo de pesticidas en cultivos, los parásitos y la contaminación.","2":"Las consecuencias de esta catástrofe se sentirán en toda la industria algodonera, en el suministro de agua dulce y, lo que es más inquietante, en la agricultura. La ambientalista Cathy Linda hace notar el alcance de esta noticia: «uno de cada tres bocados de nuestra comida depende de la polinización de algún tipo». La hambruna resultante dará lugar a «millones de muertes» en todo el mundo. CyberLife, en cooperación con el IGEPE, presentó planes de crear abejas robóticas. También se están realizando proyectos biológicos, como el de las granjas urbanas de Detroit, que está experimentando con cepas modificadas de abejas en cautiverio, pero no hay garantía de que vayan a prosperar."}},"4":{"title":"AMOR ARTIFICIAL","subtitle":"Se disparan las ventas de \"compañeros íntimos\" androides.","articles":{"1":"Los androides capaces de satisfacer las necesidades sexuales y emocionales de los clientes han sido un éxito fenomenal, al punto que CyberLife se ha visto en problemas para mantener las tiendas abastecidas. Aunque inicialmente la idea parecía disparatada, la apuesta de CyberLife dio sus frutos. Estos androides ofrecen nada menos que una experiencia de pareja completa para hombres y mujeres. Las ventajas son muchas: los androides cuidan la casa, cocinan platos exquisitos y cumplen todas las fantasías sexuales sin decir \"esta noche no, amor, me duele la cabeza\".","2":"Si bien CyberLife inicialmente tuvo en mente solteros urbanos para esta gama, la tasa récord en divorcios de este año parece mostrar que muchos hombres y mujeres de hoy prefieren vivir con un androide que con una pareja humana. Esto no es bueno para una tasa de natalidad que va en picada, lo que plantea preguntas delicadas sobre el papel que juegan los androides en nuestra sociedad."}},"5":{"title":"HORA DE DESCONECTARSE","subtitle":"Pantallas y depresión","articles":{"1":"Un estudio reciente dirigido por el Dr. P. Gorganski relacionó el tiempo que pasamos frente a las pantallas con la epidemia generalizada de antidepresivos: «desde que nos despertamos, hasta que nos acostamos, estamos rodeados de dispositivos con pantallas. Por supuesto, demasiada televisión no hará que los ojos se le pongan cuadrados, pero puede tener otras consecuencias nocivas». Estas incluyen sueño deficiente, cansancio visual y falta de interacción en persona, lo que conduce al subdesarrollo emocional y a la depresión.","2":"El estudio de Gorganski concluyó que 2 de cada 3 personas toman antidepresivos y la falta de interacción social es la causa principal. Mientras tanto, la persona promedio pasa el 82 % de su tiempo comunicándose a través de un dispositivo y no en persona, lo que está afectando las relaciones. En respuesta, CyberLife lanzó la funcionalidad adicional «psicólogo en casa» para los androides, en un intento por enseñarnos a comunicarnos nuevamente. La actualización cuesta ciento cincuenta dólares y puede beneficiar a toda la familia con sesiones de terapia grupal y actividades adaptadas para niños y adultos. Pero Gorganski es escéptico: «Nuestra sociedad está enganchada a la tecnología; no creo que más tecnología sea la respuesta. Es cuestión de simplemente salir a hablar con alguien»."}},"6":{"title":"PRESIDENTA WARREN: UNA MUJER EN PROBLEMAS","subtitle":"¿Podrá seguir dirigiendo el país?","articles":{"1":"Apenas un año después de su elección, la presidenta Warren está teniendo un mandato con un comienzo accidentado. Warren ganó protagonismo como vlogger, pero no tiene experiencia gobernando. Se enfocó en las redes sociales y en la fama para asegurar las elecciones. Ahora, con su partido en problemas, incluso sus aliados comienzan a preguntarse cómo se las arreglará después de varios meses de fracasos políticos desastrosos. Envuelta en acusaciones de tener conexiones con negocios importantes, Warren está bajo investigación para determinar si se benefició o no de la ayuda de CyberLife para obtener información comprometedora sobre su oponente durante la campaña presidencial.","2":"En medio de este escándalo, la antigua celebridad debe lidiar con la tasa de desempleo más alta en la historia de Estados Unidos, al tiempo que enfrenta la mayor amenaza de los Estados Unidos en las últimas décadas. El conflicto en el Ártico amenaza con acabar con la paz mundial, y la preocupación general es que la presidenta Warren sea la encargada de encontrar una solución…"}},"7":{"title":"¿UN PRESIDENTE ANDROIDE?","subtitle":"Un estudio reciente sugiere que debería haberlo.","articles":{"1":"Un estudio reciente realizado por un panel de expertos encontró que los androides serían más eficaces que los humanos en una serie de puestos gubernamentales, incluido el de presidente. Además de su ritmo de trabajo y su memoria prácticamente infinita, los androides son incorruptibles e indiferentes a cualquier forma de presión. Siempre que se les den objetivos claros, pueden dar los pasos correctos para alcanzarlos, sin tener que preocuparse por la popularidad ni la reelección...","2":"¿Tendremos un presidente androide? Es inevitable, según el panel de expertos, para quienes es «solo cuestión de tiempo» que la opinión pública acepte la idea. A la luz de los recientes casos de corrupción y los graves errores políticos de los últimos años, algunos comienzan a pensar que esta es la mejor manera de preservar nuestra democracia."}},"8":{"title":"EL MISTERIOSO SEÑOR KAMSKI","subtitle":"¿Qué le pasó al hombre del siglo?","articles":{"1":"En 2028, Elijah Kamski fue elegido hombre del siglo. Sus creaciones han transformado nuestro mundo. Los androides no solo revolucionaron la economía, también cambiaron la forma en que vivimos, reestructuraron nuestra vida familiar y alteraron el equilibrio de la sociedad para siempre. Pero poco después, desapareció. Dejó su cargo de CEO de CyberLife y ahora vive aislado: el hombre del siglo abandonó el mundo que recreó. La historia de Kamski comienza en 2018, cuando la propiedad comercial en Detroit era económica y atraía nuevas empresas. El graduado universitario apostó lo poco que tenía al desarrollo de un prototipo de androide y pasó años en vano, hasta lograr dos avances: el plasma azul y los biocomponentes.","2":"Tras presentar un prototipo que pasó la prueba de Turing cara a cara y asombró al mundo, se hicieron planes para la producción en masa y CyberLife se convirtió rápidamente en la acción más valiosa del mundo. Sin embargo, en el apogeo de CyberLife, cuando la compañía se acercaba a una valuación de 500 mil millones de dólares, surgieron rumores de que Kamski no estaba de acuerdo con sus accionistas sobre la estrategia. Luego se fue en circunstancias misteriosas. Hoy, fuentes afirman que Kamski vive en una lujosa casa de campo en las afueras de su querida Detroit, que rechaza visitantes y que pasa su tiempo exclusivamente con androides. La interesante pregunta sigue sin respuesta: ¿qué pasa por la mente del misterioso señor Kamski?"}},"9":{"title":"LA TERCERA GUERRA MUNDIAL","subtitle":"¿Quién ganaría?","articles":{"1":"Si estalla la lucha en el Ártico, ¿quién ganará? Estados Unidos tiene un menor acceso al área, pero está rodeado de aliados. Rusia tiene la ventaja en tecnología: sus androides pueden trabajar en condiciones bajo cero. La armada de los EE. UU. está equipada con unidades Trojan y Myrmidon de CyberLife, diseñadas especialmente para el combate marítimo, mientras que los rusos han invertido mucho en unidades \"cortahielo\", capaces de abrir nuevos caminos por el hielo sólido.","2":"Ambos ejércitos parecen estar al mismo nivel, y Harry Grayton, presidente del Consejo Mundial de Disputas Territoriales (CMDT), dijo con respecto a las reclamaciones de Estados Unidos y Rusia sobre el territorio ártico que \"ambas son poco convincentes y cínicas\". Un portavoz de la ONU también comentó sobre la reñida competencia por el Ártico: \"el hecho de que las fuerzas estén tan iguales es solo una razón más para evitar el conflicto a toda costa, pues sería una guerra que todos perderían\"."}},"10":{"title":"SECRETOS ANDROIDES","subtitle":"Así diseña sus androides CyberLife para que coexistan con los humanos.","articles":{"1":"Diseñar androides que los humanos aceptarán fácilmente fue un gran desafío para CyberLife. Jason Graff, director del departamento de humanización de CyberLife, reveló algunos de sus secretos de diseño en nuestra reciente entrevista. \"Los primeros androides eran perfectos: tenían rostros perfectos y una expresión perfecta, pero pronto nos dimos cuenta de que tenían algo inquietante que hacía que las personas se sintieran incómodas\". CyberLife trabajó en formas de \"humanizar\" sus máquinas para que pudieran ser aceptadas en nuestros hogares y convertirse en nuevos miembros de nuestra familia.","2":"Crearon androides de ambos sexos y todas las etnias, y analizaron miles de voces para encontrar los tonos más agradables. Se perfeccionó el parpadeo (aunque sea algo totalmente innecesario), la respiración, el vello facial y muchos otros rasgos humanizadores para que fueran realistas. Esta simulación perfecta de lo humano, hasta en detalles que los androides no necesitan, es el secreto del éxito del diseño de CyberLife."}},"11":{"title":"EL VALOR DE UNA VIDA","subtitle":"Así toman decisiones de vida o muerte los vehículos autónomos.","articles":{"1":"Cuando un vehículo autónomo prevé un accidente, la computadora del automóvil toma decisiones de vida o muerte, como a cuál de dos peatones arrollar. Pero el proceso exacto por el cual se toma esta decisión no es muy conocido. Martin Forlong, de CrowneCars, trata de aclarar: \"En estas situaciones, el sistema de imágenes del automóvil recopila datos para determinar la edad, el sexo, la esperanza de vida y demás del peatón en una milésima de segundo\". Esta información se analiza con el registro público \"para determinar el estado civil, historial de empleos, esperanza de vida y si tienen hijos\". Luego, el automóvil asigna un \"valor\" a cada posible víctima en función de criterios como su contribución a la sociedad: \"les damos más valor a quienes salvarán otras vidas, como doctores y enfermeras\".","2":"Todo esto puede sonar muy razonable, pero Felix Gamble, director de la Liga Contra la Automatización (LCA), dice que el sistema no tiene derecho a emitir tales juicios: \"Alguien con antecedentes penales no tiene por qué ser menos valioso para la sociedad que un médico. Ese tipo de información es irrelevante para la santidad de la vida humana\". Pero Forlong contestó a tales afirmaciones: \"Queremos que nuestros automóviles tomen las mejores decisiones posibles, y eso significa actuar con base en toda la información que puedan reunir. Y mientras más sea, mejor\"."}},"12":{"title":"¿SU ANDROIDE LO ESTÁ ESPIANDO?","subtitle":"CyberLife podría estar usando a sus androides para reunir información privada.","articles":{"1":"Más y más expertos sugieren que CyberLife usa sus ciento veinte millones de androides para grabar conversaciones privadas de sus clientes y venderlas a socios comerciales. ¿Alguna vez ha hablado de comprar un automóvil nuevo mientras cena con su pareja? CyberLife podría usar esa información para publicidad dirigida. La \"mina de oro\" de información no acaba allí, desde deslices personales hasta afiliaciones políticas podrían ser facilmente extraídas y potencialmente usadas con propositos nefastos.","2":"La avalancha de informes que vinculan la presidencia de Warren con CyberLife no hacen más que aumentar estas preocupaciones. Varias asociaciones de derechos de consumidores han solicitado a CyberLife que revele la información que recaba y a quiénes la vende, pero la empresa se ha negado siempre a hacerlo. Hasta el momento, las solicitudes de una investigación formal no han recibido respuesta."}},"13":{"title":"ASTRONAUTAS ANDROIDES EXPLORARÁN IO","subtitle":"La NASA envía un equipo de androides al espacio.","articles":{"1":"La NASA anunció el lanzamiento de un equipo de cinco androides que explorará Io, uno de los satélites de Jupiter. El viaje durará tres años y se espera que nos revele mucho sobre la formación de nuestro sistema solar. Aunque no son los primeros androides en ir al espacio, este es el primer equipo conformado enteramente por máquinas, lo que demuestra que los androides son lo suficientemente confiables para asignarles toda la misión.","2":"«Los androides son un activo extraordinario para la conquista del espacio», dijo Michael Shelley, director de la NASA. «La radiación cósmica destruye el ADN humano. Los seres humanos se ven muy afectados por los viajes espaciales largos, mientras que los androides son inmunes a la mayoría de estos problemas». La NASA confirmó que no habrá viaje de regreso y que los androides trabajarían en Io varios meses antes de ser destruidos por las condiciones extremas del planeta."}},"14":{"title":"LOS PRIMEROS INMORTALES YA ESTÁN AQUÍ","subtitle":"Las máquinas microscópicas que podrían hacernos vivir para siempre.","articles":{"1":"A pesar de los grandes avances en medicina, muchas enfermedades continúan eludiendo los mejores esfuerzos de médicos y cirujanos. Pero eso puede estar a punto de cambiar. CyberLife desarrolló un «nanoandroide» que puede implantarse en el cuerpo de un paciente y ser programado para combatir las células cancerosas, estimular el sistema inmunológico o revertir los defectos genéticos. En un estudio clínico reciente se usaron millones de estas máquinas diminutas para atacar células cancerosas. Una vez que el cáncer fue erradicado, los nanoandroides fueron eliminados por la orina del paciente.","2":"En palabras de Derek Ross, director del Instituto Nacional de Extensión Vital, «los primeros inmortales ya están entre nosotros». Erradicar el cáncer, las enfermedades cerebrales y las fallas orgánicas va a desencadenar «cifras de esperanza de vida sin precedentes». Pero el famoso economista y autor Yuri Makesh advierte sobre una consecuencia colateral: «Nuestra población tiene una cantidad considerable de ancianos y cada vez tenemos menos jóvenes para apoyar la carga que presupone ese grupo etario. Y con el aumento del desempleo, ¿podremos costear el apoyo a más millones de ancianos?»."}},"15":{"title":"LA COMPUTADORA \"ADIVINA\" DE CYBERLIFE","subtitle":"CyberLife desarrolla la calculadora cuántica más potente del mundo.","articles":{"1":"CyberLife presentó una nueva supercomputadora cuántica capaz de procesar un billón de operaciones por segundo, el equivalente de mil millones de mentes humanas en una sola máquina. La computadora fue diseñada específicamente para analizar gran cantidad de datos de varias fuentes y generar predicciones. Philip Seymor, director de futurología de CyberLife, es bastante positivo: «Hemos estado haciendo pruebas durante un tiempo y los resultados van a sorprender a la gente». La computadora se usará para calcular la probabilidad de «eventos de extinción masiva», como invasiones alienígenas agresivas o desastres climáticos globales como meteoros o supervirus.","2":"Así, la computadora «nos ayudará a anticipar tales calamidades y a prepararnos para que la humanidad nunca sea tomada por sorpresa». A pesar de las predicciones apocalípticas de quienes afirman que la IA está ganando demasiado poder, muchos expertos lo ven como un salto cuántico en la inteligencia artificial aplicada."}},"16":{"title":"AZUL PRODIGIOSO","subtitle":"Así fue cómo CyberLife creó una revolución tecnológica.","articles":{"1":"Tras décadas de diseños de androides que eran primitivos, robóticos y costosos, CyberLife revolucionó la industria gracias a una innovación de su CEO, el visionario Elijah Kamski. El tirio 310 (nombre químico del plasma azul, que es una marca registrada) es un componente vital para el funcionamiento de todos los androides de CyberLife, pues hace circular energía e información eléctrica por todo el \"cuerpo\" de la máquina.","2":"Este fluido alimenta los \"biocomponentes\", órganos sintéticos que simulan a grandes rasgos el sistema orgánico de los humanos. Algunos de estos órganos cumplen funciones importantes (regulan la temperatura, hacen circular el plasma azul, etc.), mientras que otros se usan para hacer que los androides parezcan más humanos (pulmones para simular la respiración). Al igual que con los humanos, la pérdida de plasma azul afecta las funciones del androide, lo que finalmente provoca que se desactive. El plasma azul es esencial para el principal argumento comercial de los androides de CyberLife: lo humanos que parecen. Que esta maravilla química (tanto un suministro de energía como una forma de regular los sistemas internos de los androides) haya sido desarrollada por un hombre que ni siquiera es químico profesional, solo promueve el mito de Elijah Kamski."}},"17":{"title":"AUMENTA EL TURISMO ESPACIAL","subtitle":"Los turistas de lujo apuntan a las estrellas.","articles":{"1":"Con la llegada de los transbordadores espaciales reutilizables, el turismo espacial se convierte en una realidad para aquellos que pueden permitírselo. La marca de viajes de lujo \"Clear Skies\" ofrece el primer vuelo comercial al espacio. La experiencia incluye una órbita de tres horas a la Luna, la cual ofrece vistas espectaculares de la Tierra mediante una plataforma de observación diseñada especialmente para ello.","2":"Debido a que la competencia en este mercado va en aumento, los consumidores pueden esperar que dichos viajes sean cada vez más asequibles. Pero los activistas por los derechos del consumidor ya están denunciando estas «experiencias de élite» como una señal de la creciente desigualdad social. Un portavoz de Acción Contra la Pobreza (ACP) dijo: «Mientras que el 1 % adinerado contempla la Tierra desde el espacio, el resto estamos aquí, sufriendo de contaminación, hambre y pobreza». Clear Skies no dio declaraciones, pero el nuevo eslogan para sus vacaciones espaciales parece bastante apropiado: «Aléjate de todo»."}},"18":{"title":"CARRERA ESPACIAL EN ORIENTE","subtitle":"Androides chinos contra androides rusos.","articles":{"1":"Solo dos países tienen industrias de androides que compiten con la de Estados Unidos: Rusia y China. Y están enzarzadas en una feroz competencia para dominar la economía oriental, la cual continúa superando al hemisferio occidental a pasos agigantados. El diseño \"casi humano\" de los androides de CyberLife complementa la economía de servicios de Estados Unidos. Rusia y China también han desarrollado androides que reflejan sus economías nacionales.","2":"Al no lograr emular el diseño del plasma azul, los fabricantes de androides de Rusia se basan en métodos de fabricación más tradicionales. Las máquinas resultantes son menos antrópicas, pero capaces de operar en condiciones frías e inhóspitas. Los androides de China usan un fluido de plasma azul alternativo con menos generación de energía inicial, pero con una mayor eficiencia. El resultado son androides capaces de funcionar durante meses sin supervisión ni recarga en las vastas áreas rurales de China. ¿Quién ganará la nueva carrera espacial? Con todo el mundo yendo en direcciones diferentes, es muy pronto para saberlo."}},"19":{"title":"CAMBIO CLIMÁTICO","subtitle":"Cómo está cambiando el clima a la sociedad estadounidense.","articles":{"1":"Un reciente censo de EE. UU. arrojó que, a medida que los niveles del mar continúan aumentando y el cambio climático conduce a un clima cada vez más extremo, los ricos están abandonando las ciudades costeras que antes eran prósperas. Las propiedades inmobiliarias junto al agua que solían ser muy atrayentes, como en Miami y Los Ángeles, están experimentando una \"oleada de miedo\" y los residentes adinerados optan por propiedades en el interior o en terrenos más elevados. Esto está elevando los precios en las áreas rurales y depreciando las casas en sectores que antes eran codiciados. Si bien esto podría parecer una oportunidad para que los estadounidenses más pobres disfruten de un nuevo estilo de vida, la realidad es menos atractiva.","2":"Las propiedades costeras no solo están expuestas a inundaciones, huracanes y otras condiciones climáticas con regularidad, sino que también están sufriendo una \"migración urbana\" y todos los servicios se mudan junto con los clientes más ricos a otras áreas. El especialista en desarrollo urbano Arnold Waters denomina esto \"el efecto dona\", según el cual, \"los antiguos centros de las ciudades costeras se ahuecan\". Este censo es solo otro ejemplo de cómo el cambio climático está afectando a las sociedades estadounidense de maneras antes no imaginadas, alterando no solo nuestro medio ambiente, sino incluso el ADN social de nuestra nación."}},"20":{"title":"MÁS ALLÁ DEL LÍMITE","subtitle":"Es oficial: el medio ambiente de la Tierra no puede ser reparado.","articles":{"1":"Los ambientalistas nos advirtieron durante mucho tiempo sobre un límite: el momento en que el calentamiento global alcanza un nivel que es irreversible. Los científicos dicen que ya lo superamos. Desde el año 2000, las selvas tropicales se han reducido en un 79 % y los arrecifes costeros, en un 58 %. El hielo polar se ha derretido a tal punto que el aumento del nivel del mar dificulta mantener el agua fuera de las ciudades costeras. Con estos «factores de enfriamiento» tan disminuidos, ahora hay demasiado carbono en la atmósfera que será imposible de absorber.","2":"Jason Reese, jefe de la Agencia Global de Medio Ambiente, dijo: \"Este estudio confirma lo que muchos sospechamos por mucho tiempo, pero la verdadera calamidad es la disminución vinculada de los recursos naturales, desde energías hasta minerales, que se han agotado casi por completo y son imposibles de reemplazar\". Muchos ecologistas han criticado los comentarios de Reese, pues hacen que la gente desista de tomar medidas. Pero Reese enfrentó estas críticas: \"Es importante que la gente acepte la realidad de la situación. El planeta seguirá calentándose. La única pregunta es, ¿qué tan rápido?\"."}},"21":{"title":"EL AUGE DE LA COMIDA SALUDABLE","subtitle":"Las granjas urbanas de Detroit están cambiando nuestra forma de alimentarnos.","articles":{"1":"Las grandes urbes de los Estados Unidos enfrentan dos problemas cada vez mayores: el desempleo y la falta de acceso a alimentos saludables y bajos en calorías. Pero las granjas urbanas de Detroit, un plan piloto en la capital de Michigan, pueden haber encontrado una solución. GUD es una iniciativa urbana que toma el «espacio muerto» de la ciudad, como azoteas y patios sin usar, y los convierte en tierras de labranza naturales. Estas granjas las atienden desempleados urbanos y ofrecen salarios dignos y trabajos de supervisión a personas que de otra manera podrían recurrir a la asistencia social o al crimen.","2":"Toda la comida se cultiva sin pesticidas ni otros químicos y los productos orgánicos obtenidos se venden mediante minoristas orgánicos especializados. Con una tasa de obesidad tan elevada en Detroit, servir más verduras en el plato solo dejará buenos resultados. Cuando los hermanos Daniel y Parker Trent comenzaron la iniciativa, hace cinco años, ni siquiera pudieron obtener financiamiento: «fuimos a todos los bancos de la ciudad, pero nadie nos prestaba lo suficiente ni para una pala». Ahora, GUD emplea a cincuenta trabajadores para supervisar centenares de androides: «Todos los días recibimos solicitudes de firmas de inversión que nos ofrecen capital, pero preferimos seguir siendo independientes. El lado ético de nuestra labor es muy importante para nosotros». Si reduce el desempleo y nos ofrece comida de mejor calidad, ¿quién se va a oponer?"}},"22":{"title":"¡PODER ANDROIDE!","subtitle":"¿Debería prohibirse?","articles":{"1":"En su tercer juego de la temporada, el lanzador androide X67 hizo un lanzamiento que superó la marca de los 190 km/h. El bateador humano bateó cuando la bola ya estaba en el guante del receptor. En un principio, solo había un androide por equipo, pero ahora dominan las estrategias de los equipos. Los principales equipos de la liga profesional están invirtiendo más cada año para comprar los modelos más recientes de androides. ¿Se estará viendo afectado el juego?","2":"Jenny Waterfield, directora de la revista Home Run de la liga, dice que los aficionados están perdiendo el interés: \"La magia del deporte es ver los límites del potencial humano. Una máquina que rompa ese tipo de registros simplemente no es emocionante… ni sorprendente\". Pero no todos están de acuerdo. Christopher Lennox, un experto en béisbol y antiguo lanzador, piensa que los androides están haciendo los juegos más emocionantes: \"Estas máquinas están revolucionando todo y obligan a los jugadores a hacerlo aún mejor. El juego solo sobrevivirá si evoluciona\"."}},"23":{"title":"MARISCAL DE CAMPO ANDROIDE","subtitle":"CyberLife presenta un mariscal de campo androide.","articles":{"1":"El fútbol americano se ha resistido en gran medida al uso extendido de jugadores androides, y así, en los juegos de primera categoría solo participan humanos. Pero puede que eso esté a punto de cambiar, tras la reciente presentación de CyberLife del prototipo técnico QB1000: un mariscal de campo androide capaz de lanzar de zona de anotación a zona de anotación y con una puntería sin igual. El modelo también está programado con más de mil quinientas jugadas, desde clásicas como \"bootlegs\" y \"hand-offs\" hasta maniobras más especializadas, y todas pueden adaptarse en tiempo real.","2":"Fue lanzado el QB1000 en una exposición reciente de CyberLife en Detroit. El fabricante de androides reveló una variedad de prototipos diseñados para mostrar el potencial de la tecnología de punta. Y aunque la última innovación de CyberLife tiene babeando a algunos fanáticos, Roy Kenstone, fundador del Grupo de Fanáticos Antiandroides, señala un aspecto siniestro: «CyberLife conoce bien el objetivo de esta 'demostración'. Distorsionar nuestro deporte como lo han hecho con los demás». A pesar de esto, algunos consideran que solo es cuestión de tiempo para que así suceda. El baloncesto y el béisbol ya están incorporando androides, y un mariscal de campo con LED podría estar a la vuelta de la esquina."}},"24":{"title":"UNA BANDA ANDROIDE, GRAN FAVORITA EN LOS PREMIOS DE LA MÚSICA","subtitle":"Los seguidores gritan y los tradicionalistas lloran.","articles":{"1":"Here4U, la banda de androides que comercializará el sello discográfico de Detroit, Digital Harmony, es la candidata a llevarse el premio de Mejor artista revelación en los Celebrate Music Awards. Una carta pública firmada conjuntamente por los pocos sellos discográficos íntegramente humanos que aún quedan, instó a Digital Harmony a retirar la banda de dicha premiación, por lo que argumentó una «erosión del mérito artístico en la música».","2":"Pero dado que los músicos humanos solo aportan el 5 % de la industria musical, el llamado de los tradicionalistas parece condenado a no ser escuchado. Un portavoz de la banda dijo: «El objetivo de Here4U es llevar alegría y felicidad a sus seguidores. La música lo es todo para ellos»."}},"25":{"title":"ES OFICIAL: ¡EL SEXO CON ANDROIDES ES MEJOR!","subtitle":"¡Lo sentimos, damas, pero el plástico gana!","articles":{"1":"Ya tenemos el resultado de la encuesta, es oficial: ¡el 68 % de los hombres prefiere tener sexo con una androide que con una mujer real! Y el 52 % de los hombres dice haber probado la experiencia al menos una vez, ¡lo cual es bastante amor androide!","2":"Se han sugerido varias razones a esta preferencia, pero creemos conocer la real: ¡las androides no hablan de sentimientos al final! Historia patrocinada por el club Edén: «la discreción es lo que nos caracteriza»."}},"26":{"title":"ES HORA DE VIVIR LA MÚSICA","subtitle":"Regresan los conciertos en vivo.","articles":{"1":"Para la generación más joven, ver conciertos en realidad virtual se ha convertido en la norma. ¿Y quién no querría ponerse un casco de RV y disfrutar del espectáculo desde el mejor asiento de la casa? Así podemos ver a nuestros artistas favoritos de forma económica, segura y sin problemas. Pero la música en vivo está a punto de regresar. Nina & Kosuke Music lanzó una campaña para revivir los conciertos de antaño con audiencias en vivo frente a artistas en físico. Chuck Morrison, vocero de NKM, explica: «la cultura de ir a conciertos en vivo es una cosa del pasado, pero queremos traerla de vuelta. La música verdadera es aquella que te hace vibrar el alma mientras compartes con otros que están sintiendo lo mismo».","2":"Break the Wall será una de las primeras bandas en subir al escenario. «Cantar frente a una audiencia en vivo y obtener una reacción inmediata será alucinante. De esto se trata la música», dice el vocalista, Baz Rudd. «La energía, los aplausos, los gritos... Nunca vivirás todo eso estando sentado en el sofá de la casa». Si esto demuestra ser un éxito, el siguiente paso de NKM será traer de regreso los festivales de música, lo que les encantará a los aficionados."}},"27":{"title":"¡SE ENCONTRÓ VIDA EN TITÁN!","subtitle":"Aumenta la evidencia de vida extraterrestre.","articles":{"1":"La sonda Darwin, lanzada hace exactamente diecinueve años para explorar la superficie congelada de Titán, acaba de confirmar la presencia de microorganismos que viven a cientos de kilómetros bajo la superficie, en un océano de agua salada protegido por una gruesa capa de hielo. Tras encontrarse una materia microbiana similar en Encélado, otro satélite de Saturno, parece cada vez más posible que la vida sea común en el universo.","2":"Un portavoz de la NASA dijo que se trata de \"el más reciente indicio de presencia de vida en otros planetas\": \"Nuestra expedición de androides a IO es uno de muchos viajes similares que tienen como objetivo principal descubrir formas de vida extraterrestres\". Jason Graff, director de humanización de CyberLife, dijo que la compañía está comprometida con su asociación con la NASA: \"Nuestros androides espaciales están diseñados para funcionar en este tipo de misiones de largo alcance y estamos orgullosos de que nuestros modelos estén traspasando las fronteras de la exploración humana\"."}},"28":{"title":"MUERE PINTOR FAMOSO DE DETROIT","subtitle":"Carl Manfred: \"una de las luces más brillantes de Detroit\".","articles":{"1":"Se confirmaron los informes de la muerte del famoso artista Carl Manfred. El forense dictaminó un «accidente cardíaco fatal» causado por una situación doméstica estresante. El hijo de Manfred, Leo, pidió a los medios respetar la privacidad de su familia en este momento difícil. Carl Manfred saltó a la fama en la década de 2020 como pionero del neosimbolismo, con obras potentes y oscuras al estilo de Francis Bacon.","2":"Tuvo gran acogida en los años posteriores, hasta un período oscuro marcado por el alcohol y las drogas. Pero aparentemente el artista había retomado labores en los últimos meses. La gobernadora de Detroit expresó sus condolencias a la familia en nombre de la ciudad y describió a Manfred como «una de las luces más brillantes de Detroit». Una colección de sus pinturas será subastada en las próximas semanas."}},"29":{"title":"LAS TRES LEYES DE LA PATERNIDAD ROBÓTICA","subtitle":"La vida en familia nunca fue más fácil...","articles":{"1":"Cuando CyberLife lanzó la gama infantil, el público se mostró escéptico con comprar una «familia». Ahora, la colección es una de las más vendidas de CyberLife, pero ¿no era de esperarse? Se pueden personalizar, llevan LED extraíble, no sienten hambre, sin manutención costosa, no necesitan ropa nueva y, por si fuera poco, ¡no dejan pañales malolientes! El niño perfecto está a tan solo un clic. Todas sus necesidades se pueden suspender con solo tocar un botón… Es un juego de niños. Es la solución sin estrés para los padres dedicados a su carrera, aquellos que no pueden tener hijos propios o quienes extrañan tener un hijo pequeño en casa.","2":"Con un desempleo del 37,3 %, pagar $7 500 dólares por un niño que te evitará los dolores de cabeza de la adolescencia y que no tiene que ir a la universidad, parece una inversión sabia en comparación con los $350 000 que cuesta la manutención de un hijo por diecisiete años. Además, no tiene que ser un compromiso de por vida. Pero la socióloga Mary Wallace argumenta que \"estos androides hacen que menos padres tengan hijos en un momento en que la tasa de natalidad ya es demasiado baja\", lo que contribuye a lo que ella denomina \"catástrofe de la natalidad\". Jason Graff, director de humanización de CyberLife, ve estas afirmaciones como \"la resistencia normal a las ideas nuevas\", y dice que estos nuevos androides \"son un triunfo para el diseño de humanización\"."}},"30":{"title":"¡IVANOFF DICE \"NIET\"!","subtitle":"El presidente ruso responde a la advertencia de Warren.","articles":{"1":"El presidente Ivanoff de Rusia respondió a la exigencia de la presidenta Warren de «retirar de inmediato todas las tropas rusas del Ártico». Ivanoff calificó los comentarios de Warren como «diplomacia bulliciosa» y dijo que «el despliegue de fuerzas armadas de los EE. UU. es la principal amenaza para la estabilidad de la región».","2":"El Kremlin emitió una declaración detallada que describe el reclamo de Rusia sobre el territorio e Ivanoff dijo que debía «recordarle a la presidenta Warren» que «Estados Unidos está sujeto a las convenciones de la ONU, como todos». El conflicto no parece mejorar."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Se inaugura el primer zoológico androide.","articles":{"1":"CyberLife abrirá el primer zoológico androide en Los Ángeles, donde se exhibirán todas las especies exóticas que se extinguieron en los últimos treinta años. Tortugas laúd, osos polares, gorilas de montaña, elefantes africanos y varias especies de tigres serán algunas de las atracciones más destacadas. La portavoz de responsabilidad social empresarial de CyberLife, Danielle Carnegie, dijo que el zoológico «está abierto para personas de todas las edades» y tiene la misión especial de «educar e inspirar a las nuevas generaciones sobre la importancia de proteger nuestro entorno frágil».","2":"Aunque algunos ecologistas afirman que el zoológico disminuirá la preocupación popular por la extinción de animales «reales», es difícil no entusiasmarse con el hecho de que se use la tecnología para recrear especies desaparecidas. Los animales aún no han sido revelados, pero CyberLife promete que serán «más reales que los reales». Sin duda, ¡un plan de fin de semana ideal para la familia!"}},"32":{"title":"¡ANDROIDE EN FUGA!","subtitle":"Máquina fugitiva crea pánico en Camden.","articles":{"1":"Hoy, los habitantes del suburbio de Camden en Detroit presenciaron una gran persecución tras una búsqueda policial, en la que se bloquearon carreteras y se hicieron docenas de entrevistas policiales, que dejó en descubierto a la delincuente fugitiva. Pero se trata de una fugitiva especial: es una androide. Se cree que este modelo AX400 tiene una falla extremadamente inusual y tomó medidas extremas para evitar a la policía, incluso corrió por una autopista muy transitada para escapar de los oficiales que la perseguían.","2":"Las declaraciones de los testigos no son concluyentes y, sin un informe oficial, es imposible decir con certeza qué sucedió. Pero varios corresponsales de noticias locales se encuentran investigando el caso. No hubo comentarios de parte de CyberLife y parece que la especulación continuará."}},"33":{"title":"EPIDEMIA DE RED ICE","subtitle":"La última crisis de los narcóticos que devasta Detroit.","articles":{"1":"El estimulante sintético informalmente conocido como «red ice» se ha convertido en la droga predilecta de la creciente clase baja de Detroit. Los analistas hacen notar que Detroit es el epicentro de la producción de androides, lo que sugiere un uso creciente de la droga debido a la insatisfacción que produce que los androides estén tomando los trabajos de los humanos. El sociólogo Dr. Julian Carter estableció la misma conexión: «A medida que los androides de CyberLife se extiendan por todo el país, irá aumentando el consumo de red ice. Las personas pobres, desesperadas por sobrevivir, podrían convertirse en consumidores o, incluso, en distribuidores».","2":"El problema no es solo la popularidad creciente de este fármaco, sino que, además, su composición química es muy peligrosa. El tirio, ingrediente principal del plasma azul de los androides, es parte de los agentes activos del red ice y tiene un efecto altamente desestabilizador en la producción de hormonas. La Asociación Nacional de Lucha Contra los Narcóticos dice que el problema va a empeorar y afirma que: «la pureza de los ingredientes es cada vez más y más baja». Lo más probable es que la industria de narcóticos más grande del país siga creciendo. Según los informes, los vendedores de red ice tienen un lema extraoficial: «Donde el plasma es azul, el futuro es incierto... y el placer es la meta»."}},"34":{"title":"AUMENTAN LAS TENSIONES EN EL ÁRTICO","subtitle":"Barcos estadounidenses fueron atacados.","articles":{"1":"Se informó que un portaaviones ruso disparó contra un bote patrulla estadounidense en el Ártico, el cual respondió al fuego. Ninguno de los barcos resultó dañado.","2":"Hace poco, la presidenta Warren calificó la actividad de Rusia en el Ártico como «un crimen contra la comunidad internacional», haciendo referencia a la extracción de minerales valiosos en la menguada plataforma de hielo. También calificó al presidente ruso Artem Ivanoff de «individuo peligroso». Muchos expertos en relaciones internacionales dicen que es inevitable que haya un conflicto armado."}},"35":{"title":"ASÍ CAMBIAN TU CEREBRO LOS ANDROIDES","subtitle":"Hablar con máquinas está cambiando nuestra forma de comunicarnos.","articles":{"1":"La mayoría de las personas pasa más tiempo hablando con androides, teléfonos inteligentes, tabletas y sistemas de entretenimiento que con otras personas. Un estudio reciente mostró que este tipo de conversación, llamada \"comunicación dirigida por comandos\", se caracteriza por instrucciones y órdenes y carece de persuasión, humor y confianza. Ese ajuste a nuestra habla cotidiana está cambiando nuestros cerebros y las habilidades de persuasión cada vez se hacen más débiles por la falta de uso.","2":"Esto es especialmente cierto con las generaciones más jóvenes. \"La comunicación dirigida por comandos\" ha fomentado una generación de adolescentes con habilidades sociales muy limitadas. En el mismo estudio, se descubrió que los cerebros de los jóvenes desarrollaron centros de comunicación muy diferentes. Durante mucho tiempo, los empleadores se han quejado de lo difícil que es encontrar egresados que sepan cómo influenciar y convencer a otras personas. Pero mientras la gente (especialmente los jóvenes) siga pasando cada vez más tiempo con sus máquinas, es difícil que la situación mejore."}},"36":{"title":"LAS NUEVAS POTENCIAS","subtitle":"Las \"nuevas economías\" firman un acuerdo comercial unificado.","articles":{"1":"Brasil, Rusia, India, China y Sudáfrica, los antes denominados mercados emergentes BRICS, acaban de llegar a un acuerdo comercial unificado que reducirá los aranceles e impulsará el comercio entre estas naciones. Se dice que China dirigió el trato. Xi Deng, el ministro de Comercio Internacional de este país, describió el acuerdo como «muy esperado» y «otro ejemplo de que las llamadas economías ‘emergentes’ ya emergieron».","2":"Se dice que el acuerdo cubre una amplia gama de productos e intercambios, desde automóviles hasta alimentos y divisas, con disposiciones especiales para la fabricación de tecnología androide. Esto ha generado especulaciones de que Rusia y China podrían comenzar a cooperar en un intento por derrocar el liderazgo de CyberLife en el sector. Cuando se le preguntó, Xi Deng respondió con evasivas: \"Hay muchas oportunidades para que los miembros del tratado trabajen más unidos. Los mantendremos informados\"."}},"37":{"title":"PERDIDO: EL USS IOWA","subtitle":"La embarcación estadounidense fue vista por última vez en el mar Ártico.","articles":{"1":"El USS IOWA, un submarino de clase Destructor, desapareció en las aguas polares. Hay una investigación en curso, pero la presidenta Warren no ocultó su sospecha de que los rusos son los responsables: «La agresión rusa acaba de alcanzar un nuevo nivel. Estados Unidos debe responder».","2":"El Kremlin aún no ha emitido una declaración más allá de una negación total de cualquier implicación, aunque el diplomático ruso Nabokov señaló que «el submarino de clase destructor no tenía por qué estar en el Ártico». El experto en seguridad Ben Williams describió la situación como «una guerra a punto de estallar»."}},"38":{"title":"SOLDADO ANDROIDE","subtitle":"El Ministerio de Defensa se prepara para adquirir 50 000 soldados androides.","articles":{"1":"Llegarán a complementar las cerca de 200 000 unidades que ya tiene en servicio el ejército de los EE. UU. (Las cifras exactas son un secreto militar protegido). Entre estas 50 000 unidades nuevas hay 2500 \"Myrmidon\", prototipos de élite capaces de infiltrarse y hacer misiones de asesinato de las que se encargaban los Navy SEAL. Las fuerzas de combate del ejército estadounidense ya están compuestas principalmente por androides, y los humanos tienden a servir como comandantes y estrategas. Pero incluso estos cargos cuentan con el apoyo de IA complejas, lo que lleva a algunos a describir al ejército de EE. UU. como la primera fuerza de combate \"totalmente autónoma\".","2":"Esto revivió el debate ético sobre el uso de androides en el ejército, y algunos sugieren que las máquinas no tienen el razonamiento moral para tomar decisiones de vida o muerte en el campo. Bob Woods, director de una ONG de víctimas de guerra, describió la noticia como \"preocupante\" y dijo que \"las máquinas están programadas para una tarea y no evalúan bien las consecuencias morales, lo cual aumentará las muertes civiles\"."}},"39":{"title":"¿QUIÉN ES?","subtitle":"La pregunta que todos se hacen.","articles":{"1":"Después de la transmisión pirata en Detroit, todo el mundo quiere saber quién es el androide. Se está llevando a cabo una investigación federal para rastrear la máquina y neutralizarla, pero las fuerzas del orden no quieren dar detalles. Testigos afirman que el androide irrumpió en la Torre Stratford, el centro de noticias de televisión de Detroit, con un grupo de cómplices. Las máquinas violentas estaban armadas y organizadas, y es claro que obedecían las órdenes de su misterioso líder.","2":"Esto nos obliga a preguntarnos: ¿de dónde salió el androide? ¿Por qué puede ser violento? Y ¿a qué tipo de falla puede deberse este comportamiento? Hasta que el FBI no termine la investigación, no lo sabremos. Pero una cosa es segura: hasta que no se destruya a la peligrosa máquina, la especulación continuará."}},"40":{"title":"LOS MERCADOS VATICINAN UNA GUERRA","subtitle":"La bolsa cae un 10 % por temor al conflicto en el Ártico.","articles":{"1":"La bolsa de valores de EE. UU. cerró ayer diez puntos abajo, tras una serie de desempeños igualmente bajos en semanas recientes. Los expertos financieros atribuyen este bajo desempeño a las enormes devaluaciones de las acciones de compañías de artículos de consumo por la posibilidad de que Estados Unidos vaya a la guerra en el Ártico más temprano que tarde.","2":"Esta valoración se ve respaldada por el buen desempeño de las existencias militares, y los fabricantes de armas y aviones disfrutan de un crecimiento sin precedentes. Los inversores también siguen favoreciendo a CyberLife debido a su asociación con el Departamento de Defensa para desarrollar y suministrar androides militares. Con Rusia y Estados Unidos dominando las noticias mundiales, y sin que ninguno de los dos lados retroceda, se espera que el mercado siga cayendo."}},"41":{"title":"AX400 A LA FUGA","subtitle":"EL ANDROIDE FUGADO SIGUE SIN SER LOCALIZADO","articles":{"1":"Hoy, los suburbios de Detroit fueron el escenario de una persecución espectacular, en la que una androide trató de eludir a la policía como cualquier criminal humana. Nuestras fuentes sugieren que la AX400 podría ser el mismo androide que hace poco se reportó como desaparecido en el área, pero la policía de Detroit no quiso hacer ningún comentario al respecto.","2":"Testigos reportan que el androide «vestía como un humano» y no tenía LED, pero fuentes internas de la policía de Detroit confirman que la presencia del teniente Hank Anderson, asignado hace poco a una unidad de crímenes androides, indica que, de hecho, era una máquina. El androide continúa en paradero desconocido y es muy peligroso. Las autoridades solicitan a la población que aporte cualquier tipo de información sobre el incidente."}},"42":{"title":"MOTÍN ANDROIDE","subtitle":"Máquinas psicóticas vandalizaron varios sectores de Detroit.","articles":{"1":"Anoche, varios sectores de Detroit fueron brutalmente destrozados: tiendas de CyberLife fueron destruidas y todas las existencias de androides fueron robadas. Pero no se trató de delincuencia común y corriente: se cree que los perpetradores fueron androides. Aunque la policía aún no ha emitido una declaración oficial, videos extraoficiales de las cámaras de los alrededores muestran una serie de androides que emergen de las alcantarillas y destrozan las ventanas de las tiendas.","2":"El peor incidente fue en el parque del capitolio, donde al llegar la policía fue atacada por androides violentos. Los oficiales no tuvieron más remedio que abrir fuego contra las máquinas defectuosas, de las que se cree padecen algún tipo de error conductual. Un testigo presencial, que pidió permanecer en el anonimato, dijo: «Su líder me atacó personalmente. Me amenazó con un cuchillo. Fue aterrador». La acusación no está confirmada, pero no hay razón para no creer a un testigo humano sobre el comportamiento de una máquina desquiciada. Algunos ya están conectando este tema con el reciente ataque a la Torre Stratford de Detroit, que también llevaron a cabo androides. Este podría ser el inicio de un patrón alarmante y desconcertante."}},"43":{"title":"DETROIT EN CAOS","subtitle":"Todos los androides serán destruidos por precaución.","articles":{"1":"Detroit es el foco de la atención mundial. Las recientes perturbaciones de los androides alcanzaron un nuevo nivel tras una manifestación en una plaza pública de Detroit. La presidenta Warren reaccionó con fuerza y anunció el retiro masivo de todos los androides en circulación en todo el país. Las autoridades reunirán a los androides y los llevarán a puntos designados para su desmontaje.","2":"Las agencias de seguridad se unieron al llamado a la calma que hizo Warren en este momento crítico y explicaron que la \"divergencia\" (el término para los androides rebeldes y violentos) solo está presente en una pequeña fracción de los androides. El resto solo se destruirá como medida de precaución hasta que se entiendan bien las causas de este mal funcionamiento. Pero el toque de queda nacional y las fuerzas armadas que patrullan las calles de la ciudad hacen que para los civiles sea difícil mantener la calma. Un vocero de la Asociación de la Prensa Libre Americana (APLA) describió la situación como \"totalitaria\" y dijo que \"el Estados Unidos del mandato de Warren está empezando a parecerse a los estados marciales sometidos a los que afirma oponerse\"."}},"44":{"title":"TERROR ANDROIDE EN DETROIT","subtitle":"Miles de androides atacan a civiles.","articles":{"1":"Hace poco, otra plaza de Detroit fue sumida en el caos y los culpables vuelven a ser androides violentos. Las máquinas se congregaron en cantidades alarmantes frente a un centro comercial para luego ocupar la plaza St. John y proceder a aterrorizar con amenazas a civiles inocentes. Un testigo presencial dijo que el posible cabecilla amenazó con golpear a un policía. Aunque la policía no quería usar armas de fuego en un lugar tan concurrido por temor a herir a alguien, los androides forzaron un enfrentamiento y los oficiales no tuvieron más opción que abrir fuego.","2":"Varios testigos afirman que la policía luchó heroicamente, a pesar de las heridas sufridas, para salvar a los ciudadanos de Detroit de las máquinas rabiosas. Se elogió a un oficial en particular, quien trató de detener el avance de los androides hacia la plaza. Se dice que la presidenta Warren está siguiendo de cerca la situación y que describió las acciones de estos androides como «un salvajismo irracional». Hay quienes esperan una intervención federal."}},"45":{"title":"NOS DESAFÍAN","subtitle":"Rebelión androide en Detroit.","articles":{"1":"Los androides han salido a las calles de Detroit en escenas apocalípticas. Detroit ya comenzó a retirar los androides del mercado, por lo que se están decomisando todos los modelos de hogares y negocios para ser destruidos por las autoridades como medida de precaución. Pero ahora un grupo de androides, que se cree está relacionado con la reciente actividad terrorista en la ciudad, se reunió para hacer una aterradora demostración de fuerza.","2":"Las autoridades policiales y militares llegaron al área para proteger a los civiles y enfrentar la amenaza, pero los androides se atrincheraron en una fortificación y parecen estar buscando un enfrentamiento armado. Se dice que la presidenta Warren está al tanto de la situación. El capitán Fowler de la policía de Detroit, un oficial superior en la investigación de los androides, dijo: \"Nuestra prioridad es la seguridad de los ciudadanos de Detroit. Esperamos terminar pronto con este asunto para volver a concentrarnos en la recopilación de androides lo antes posible\". Los mantendremos informados de esta historia en desarrollo."}},"46":{"title":"GUERRA CIVIL EN DETROIT","subtitle":"Encuentros violentos entre soldados y \"divergentes\"","articles":{"1":"Los androides han salido a las calles de Detroit en escenas apocalípticas. Detroit ya comenzó a retirar los androides del mercado, por lo que se están decomisando todos los modelos de hogares y negocios para ser destruidos por las autoridades como medida de precaución. Pero ahora un grupo de androides, que se cree está relacionado con la reciente actividad terrorista en la ciudad, atacó uno de los campos de desmontaje de androides e hizo una aterradora demostración de fuerza.","2":"Con total desprecio por la vida civil, los androides usaron armas y abrieron fuego en calles atestadas. Las autoridades se vieron obligadas a responder, en un intento por contener el daño y limitar la pérdida de vidas inocentes. Se dice que la presencia militar en el terreno está respaldada por agentes federales y policías locales, pero la situación sigue siendo muy volátil. Nos informaron que la presidenta Warren está monitoreando la situación desde la Casa Blanca. Los mantendremos informados de esta historia en desarrollo."}},"47":{"title":"CANADÁ","subtitle":"CANADÁ SIGUE SIENDO UNA ZONA LIBRE DE ANDROIDES","articles":{"1":"A pesar de que Estados Unidos votó por la ley de androides ya en 2028, el parlamento canadiense una vez más rechazó la decisión de si permitir a los androides en el país. Como resultado, los androides siguen siendo totalmente prohibidos en Canadá y no tienen un estado oficial en el país.","2":"Como los androides siguen propiciando un crecimiento sin precedentes de la economía estadounidense, al tiempo que contribuyen a niveles récord de desempleo, los argumentos a favor y en contra de su comercialización en Canadá no llegan a una conclusión. Así, por el momento, Canadá sigue siendo una zona libre de androides."}},"48":{"title":"¡DATE GUSTO!","subtitle":"El AX400, desde ochocientos noventa y nueve dólares.","articles":{"1":"El mejor androide para las labores del hogar.","2":"Diseñado por CyberLife y construido en Detroit."}},"49":{"title":"TERROR ANDROIDE","subtitle":"Las tácticas terroristas alcanzaron un nuevo nivel.","articles":{"1":"El grupo terrorista anticapitalista RIZE develó un video de \"ensayo\" de androides militares que se infiltran en un sitio de prueba y se autodestruyen. Conocidos como \"droides suicidas\", se cree que las máquinas son herramientas militares modificadas capaces de derribar vehículos blindados o destruir edificios detonando sus células de fusión. RIZE envió una declaración junto con el video, en la que ratifica su conocido objetivo de \"destruir a los capitalistas de todo el mundo\" y \"liberar a la población mundial de la codicia corporativa\".","2":"RIZE dijo además que eligieron a los androides como \"nueva arma\" en su lucha porque representan \"todo lo desalmado y explotador de las corporaciones\", pues \"les quitan el trabajo a los pobres\". El Departamento de Estado de EE. UU. se niega a hacer comentarios hasta que se verifique el video, pero los analistas de seguridad lo describen como una señal de una guerra venidera. Robert Ward, experto en antiterrorismo, dijo que negociar con RIZE es \"especialmente difícil\": \"Sus exigencias están dirigidas a las corporaciones, pero es el gobierno el que debe encargarse\". El resultado es \"un caos de intereses encontrados\" con \"miles de vidas en juego\"."}},"50":{"title":"TORNADOS CON UN GIRO","subtitle":"Los huracanes sin precedentes atraen a los amantes de la adrenalina.","articles":{"1":"El Medio Oeste de Estados Unidos está viviendo una avalancha de huracanes más fuertes y más numerosos de lo que jamás se haya visto. El daño a la propiedad ya se estima en los cien millones de dólares y se espera que aumente. Se han evacuado distritos enteros en un esfuerzo de las autoridades por minimizar las bajas civiles y proteger a las poblaciones rurales del clima extremo. Pero las autoridades policiales y de bomberos se enfrentan a un desafío nuevo: los filmadores de tornados.","2":"Este extraño subgrupo de amantes de la adrenalina tiene el hábito de conducir hacia los huracanes en lugar de huir de ellos, como todo el mundo. Capturan cada momento espeluznante y los transmiten en vivo por internet, en una cobertura de sus peligrosas travesuras segundo a segundo. Mark Steele, director de la Guardia Ambiental de Colorado (GAC), describió el hábito como \"completamente absurdo\" e instó a las personas a \"protegerse, cumplir con las autoridades y minimizar la exposición a fenómenos peligrosos siempre que sea posible\". Pero con los millones de suscriptores que tienen los canales más populares, no hay indicios de que esta tendencia vaya a desaparecer. Steele es pesimista sobre la situación: \"No se detendrán hasta que alguien salga lastimado y, para entonces, será demasiado tarde\"."}},"51":{"title":"LA TORRE STRATFORD, VANGUARDIA DE LA TECNOLOGÍA","subtitle":"Sede de la cadena de noticias C16, transformada por los avances en la tecnología de retransmisión.","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"La presidenta Warren hará una visita oficial al Reino Unido.","2":"El Consejo de Seguridad de la OTAN, dividido en disputa por el Ártico.","3":"La ONU advierte sobre una Tercera Guerra Mundial.","4":"La presidenta Warren, con un 33 % de aprobación.","5":"CyberLife es la primera empresa valuada en un billón de dólares.","6":"La población mundial llega a los 10 mil millones.","7":"La esperanza de vida en Estados Unidos ahora es de noventa y un años.","8":"El 0,4 % de la población mundial posee el 94 % de la riqueza mundial.","9":"Canadá: un lugar con aire limpio que te recibe con los brazos abiertos.","10":"Descubre Canadá, sus paisajes y naturaleza.","11":"Con kilómetros de naturaleza virgen, Canadá es la verdadera tierra de los libres…"},"greenearth":{"1":"La temperatura mundial ha aumentado tres grados desde el 2000.","2":"Miami aumentará la altura del malecón otros diez metros.","3":"Huracanes sin precedentes en todo el Medio Oeste.","4":"Las abejas se extinguieron: se esperan hambrunas a nivel mundial.","5":"Se esperan incendios forestales masivos en el oeste de EE.UU."},"gossipsweekly":{"1":"¡Judi Hewitt deja ver su nuevo cuerpo perfecto!","2":"¡Mark Water y Nancy Reiss andan juntos!","3":"\"Mi esposo embarazó a una androide\" ¡Encuentra la historia aquí!","4":"Diez maneras de complacer a tu hombre... ¡y mantenerlo a tu lado!","5":"La nueva dieta que lo cambia todo.","6":"El hombre sin rostro. ¡Te traemos las imágenes!","7":"\"Mi madre quiere casarse conmigo\" ¡Te tenemos los detalles!"},"allsports":{"1":"Continúa el dominio de Detroit en el hockey.","2":"Furor en el fútbol: los últimos rumores sobre transferencias.","3":"¿Los androides acabaron con el béisbol? Historia completa.","4":"¡Canasta! Entrevista a la estrella de baloncesto Gary Gibbons.","5":"Deporte universitario: ¿deberían los atletas universitarios aceptar patrocinio?","6":"Nueva tecnología de repetición de touchdowns 100 % precisa.","7":"CyberLife presenta prototipo de un mariscal de campo androide."},"techaddict":{"1":"Soldados androides: máquinas letales perfectas.","2":"Un MMORPG de realidad virtual alcanza los mil millones de usuarios.","3":"El imán cuántico que podría eliminar el carbono del aire.","4":"Turismo espacial: ¿Marte será tu próximo destino?","5":"Con una nueva aplicación y unos auriculares es posible traducir en vivo todos los idiomas.","6":"Un subterráneo de gravedad cero permitirá viajar entre Nueva York y Washington en 45 minutos.","7":"¡Androides! Te traemos una revisión de los modelos más recientes.","8":"Hackers usan paneles solares para estafar cobrando rescates."},"century":{"1":"Política en la mira: ¿los senadores estadounidenses sí son corruptos?","2":"Terremoto en China deja 10 000 víctimas mortales.","3":"La cultura de las bonificaciones: ¿por qué los banqueros se pagan tanto a sí mismos?","4":"¿La presidenta Warren tiene una relación demasiado estrecha con CyberLife?","5":"Advertencia de expertos en ciberseguridad: \"su androide podría ser hackeado\".","6":"En un sitio web de citas \"menos del 5 % de los miembros son mujeres\".","7":"La policía usará datos de mercadotecnia para identificar delincuentes con anticipación."}}}