{"magazines":{"1":{"title":"CONEXIÓN DE PUNTOS","subtitle":"La innovación en transporte que está sacudiendo California.","articles":{"1":"El nuevo \"submetro\" ha realizado hoy su primer trayecto desde Manhattan hasta el centro de Los Ángeles en un tiempo inferior a las dos horas: menos de la mitad del que dura un vuelo entre las dos ciudades. La velocidad máxima de 2900 km/h se alcanza porque el metro viaja por una cámara despresurizada que aporta un entorno prácticamente exento de rozamiento a sus motores magnetizados. Para los viajeros, se abre la feliz perspectiva de finalizar una larga jornada de trabajo en la Gran Manzana y acabar el día remojándose los pies en la Costa Dorada.","2":"Los mercados inmobiliarios de California están reaccionando: los precios de las zonas residenciales han subido un 64 %. La agente inmobiliaria de Los Ángeles Charlene Lowe sabe de dónde provienen los nuevos compradores: \"Son de la Costa Este, en concreto, de Nueva York. Ven una oportunidad de combinar un salario neoyorquino con la vida de Los Ángeles y se aprovechan de ello\". El precio de la vivienda no es lo único que está en revolución: las plazas escolares se llenan rápidamente y los comerciantes suben los precios para aprovechar todo ese flujo de dólares neoyorquinos. Los californianos de siempre acabarán expulsados de las ciudades, razón por la que se han manifestado. Como decía un protestante enfadado: \"Primero Detroit nos quita el trabajo; luego Nueva York, la casa. ¿Cuándo va a acabar esto?\"."}},"2":{"title":"EL POLO NORTE: POR QUÉ LO QUIERE RUSIA","subtitle":"Tesoros congelados","articles":{"1":"El interés de Rusia en el Polo Norte se ha intensificado con el descubrimiento reciente de minerales preciosos atrapados en el hielo, muchos de los cuales se utilizan para sintetizar thirium. La fabricación de androides domina cada vez más las economías estadounidense y rusa, pero no se trata solo de PIB: el excedente de thirium permitiría a los dos países experimentar con modelos de androide más avanzados que podrían mejorar su producción militar e industrial de manera significativa.","2":"Si a ello se añade la importancia estratégica de la región, que conecta Rusia con Europa a través de Noruega y Dinamarca (Groenlandia), así como Canadá, la perspectiva de una resolución pacífica de la disputa comienza a parecer poco probable. Sin embargo, un portavoz de la OTAN se muestra más optimista: \"A los dos países les conviene una región ártica estable y productiva. Un conflicto no beneficia a nadie\". La presidenta Warren, por el contrario, ha declarado: \"Es muy sencillo: Rusia no pinta nada en el Ártico. Si el Kremlin no lo entiende, habrá que hacérselo entender\"."}},"3":{"title":"EL DESASTRE DE LAS ABEJAS","subtitle":"Las abejas polinizadoras, oficialmente extinguidas.","articles":{"1":"Durante décadas, los científicos y los agricultores vaticinaron la inevitable extinción de las abejas. Pero de nada sirvieron sus advertencias. El Instituto Global de Especies en Peligro de Extinción (IGEPE) anunció ayer en su asamblea general anual, celebrada en Washington, que las abejas silvestres están oficialmente extinguidas; ya solo existen especímenes en cautividad. En las últimas décadas, las poblaciones se vieron asoladas por el síndrome del \"colapso de las colonias\", en el que las obreras desaparecen y dejan las colmenas sin modo de alimentarse. Biólogos han confirmado que a este trastorno se unieron otros factores, como los pesticidas, los parásitos y la polución.","2":"Las consecuencias de esta catástrofe se extenderán a todo el sector del algodón, el suministro de agua y, de manera especialmente alarmante, la agricultura. La ecologista Cathy Linda ha destacado la importancia de esta noticia: \"Un tercio de los alimentos que comemos dependen de la polinización de un modo u otro\". Las hambrunas resultantes causarán \"millones de muertes\" en todo el mundo. CyberLife está colaborando con el IGEPE en la creación de abejas robóticas. También se están realizando proyectos biológicos, como el de HUD, que está experimentando con cepas modificadas de abejas en cautividad, pero no hay garantía de que vayan a prosperar."}},"4":{"title":"AMORES TURBIOS","subtitle":"Asistimos a una explosión en las ventas de \"compañeros íntimos\" androides.","articles":{"1":"Los androides que satisfacen las necesidades sexuales y emocionales han sido un éxito tan espectacular que a CyberLife le ha costado mantener las existencias de las tiendas. Aunque la idea parecía disparatada al principio, la apuesta de CyberLife ha valido la pena. Estos androides ofrecen una experiencia de relación íntima completa tanto para hombres como mujeres. Las ventajas son muchas: cuidado de la casa, cocina de calidad y satisfacción de cualquier fantasía sexual sin el clásico \"esta noche no, cariño, me duele la cabeza\".","2":"CyberLife se centró inicialmente en los solteros urbanos como compradores de sus modelos, pero el récord de divorcios de este año parece demostrar que hoy muchos hombres y mujeres prefieren vivir con un androide, en lugar de con un compañero humano. Esta circunstancia no ayudará a una tasa de natalidad ya en franco descenso, lo que suscita serias dudas sobre el papel de los androides en nuestra sociedad."}},"5":{"title":"CERRAR EL GRIFO","subtitle":"La depresión asociada a las pantallas.","articles":{"1":"Un estudio reciente realizado por el Dr. P. Gorganski ha vinculado la cantidad de tiempo que pasamos ante las pantallas con la actual epidemia de consumo de antidepresivos: \"Desde que nos levantamos hasta que nos acostamos, estamos rodeados de dispositivos con pantalla. No es que se nos vayan a quedar los ojos cuadrados, pero sí podemos sufrir otras consecuencias dañinas\". Entre ellas, la mala calidad del sueño, los problemas de vista o la falta de interacción directa con otros seres humanos, que ocasiona subdesarrollo emocional y depresión.","2":"El estudio de Gorganski concluyó que 2 de cada 3 personas toman antidepresivos y la falta de interacción social es la causa principal. Mientras tanto, la persona media pasa el 82 % del tiempo comunicándose a través de un dispositivo en lugar de en persona y las relaciones se ven afectadas por ello. En respuesta, CyberLife ha instalado en los androides una actualización llamada \"psicólogo doméstico\", que aspira a enseñarnos a comunicarnos de nuevo. La mejora cuesta ciento cincuenta dólares, pero puede beneficiar a toda la familia, pues proporciona sesiones de terapia de grupo y actividades adaptadas para niños y adultos. Sin embargo, Gorganski se muestra escéptico: \"Nuestra sociedad es adicta a la tecnología. No creo que la solución pueda venir de la mano de más tecnología. Se trata de salir y hablar con la gente\"."}},"6":{"title":"LA PRESIDENTA WARREN: UNA MUJER EN APUROS","subtitle":"¿Sigue en condiciones de liderar el país?","articles":{"1":"Apenas un año tras su elección, la presidenta vive un inicio de legislatura movido. Warren, que alcanzó notoriedad como vloguera, no tiene experiencia política y se aupó en las redes sociales y su popularidad para ganar las elecciones. Con su partido sumido en el caos, y tras varios meses de graves errores políticos, hasta sus aliados comienzan a preguntarse cómo saldrá adelante. Acusada de favorecer a las grandes empresas, se la está investigando para determinar si se ha beneficiado de la ayuda de CyberLife para obtener información comprometedora sobre su rival durante la campaña presidencial.","2":"En este clima envenenado, la exfamosa debe hacer frente a la mayor tasa de desempleo de la historia estadounidense y la peor amenaza que ha conocido el país en las últimas décadas. El conflicto del Ártico amenaza seriamente la paz mundial y a la gente le preocupa que Warren sea la encargada de hallar una solución…"}},"7":{"title":"¿UN ANDROIDE PRESIDENTE?","subtitle":"Un estudio reciente responde afirmativamente...","articles":{"1":"Un estudio reciente ha concluido que los androides serían más efectivos que los humanos en ciertas responsabilidades de gobierno, incluida la de presidente. Además de su capacidad de trabajo y de una memoria virtualmente infinita, los androides son incorruptibles e indiferentes a cualquier tipo de presión. Si se les proporcionan objetivos claros, son capaces de dar los pasos apropiados para alcanzarlos sin que les preocupe la popularidad o la posibilidad de reelección…","2":"¿Será este el futuro? Según los expertos, es inevitable, una mera \"cuestión de tiempo\" hasta que la opinión pública esté lista para aceptar la idea. A la luz de los recientes casos de corrupción y los graves errores políticos de los últimos años, algunos están empezando a pensar que este podría ser el mejor modo de preservar la democracia."}},"8":{"title":"EL MISTERIOSO SEÑOR KAMSKI","subtitle":"¿Qué fue del hombre del siglo?","articles":{"1":"En 2028, Elijah Kamski fue elegido hombre del siglo. Sus creaciones han transformado el mundo. Los androides no solo han revolucionado la economía, sino que, para bien o para mal, han cambiado el modo en que vivimos, han restructurado la vida familiar y han alterado el equilibrio de la sociedad para siempre. Sin embargo, Kamski ha dejado de estar en el candelero. Destituido como presidente de CyberLife y alejado de los focos, abandonó el mundo que él mismo creó. La historia de Kamski comienza en 2018, cuando las propiedades comerciales eran baratas en Detroit y atraían a muchos emprendedores. Recién salido de la universidad, invirtió todo lo que tenía en desarrollar un prototipo de androide y pasaron años hasta que alcanzó dos logros: la sangre azul y los biocomponentes.","2":"Tras presentar su primer modelo operativo, que superó públicamente el test de Turing e impresionó al mundo, se diseñaron planes de producción en masa y CyberLife se convirtió rápidamente en la empresa más valiosa del mundo. Sin embargo, en la cúspide del poder de CyberLife, cuando la empresa se aproximaba a una valoración de quinientos mil millones de dólares, surgieron rumores de que Kamski tenía desacuerdos con sus accionistas sobre cuestiones de estrategia. Posteriormente desapareció en circunstancias misteriosas. Según ciertas fuentes, Kamski vive hoy en una mansión lujosa junto al agua en algún punto de las afueras de su amado Detroit. Se niega a ver a nadie, solo se relaciona con androides y la pregunta más interesante sigue sin respuesta: ¿qué tiene en mente el misterioso señor Kamski?"}},"9":{"title":"LA TERCERA GUERRA MUNDIAL","subtitle":"¿Quién la ganaría?","articles":{"1":"Si estalla el conflicto en el Ártico, ¿quién ganará? Estados Unidos tiene menos acceso a la zona, pero está rodeado de aliados. Rusia goza de ventaja tecnológica: sus androides soportan temperaturas bajo cero. La armada estadounidense cuenta con las unidades Trojan y Myrmidon de CyberLife, adaptadas especialmente al combate naval. Los rusos han invertido mucho en las unidades \"cortahielo\", capaces de abrir nuevas rutas a través del hielo macizo.","2":"Los dos ejércitos parecen bastante igualados y Harry Grayton, presidente del Consejo Mundial de Controversias Territoriales, ha tildado tanto las reivindicaciones de Estados Unidos como las de Rusia de \"igualmente frágiles y cínicas\". Un portavoz de la ONU ha señalado la naturaleza \"nivelada\" de la competición ártica: \"El hecho de que las fuerzas estén tan equilibradas es una razón más para evitar el conflicto a toda costa: es una guerra en la que todos perderían\"."}},"10":{"title":"LOS SECRETOS DE LOS ANDROIDES","subtitle":"Cómo diseña CyberLife a sus androides para que convivan con los humanos.","articles":{"1":"Diseñar androides que los humanos aceptasen fácilmente fue un reto enorme para CyberLife. Jason Graff, director del departamento de humanización de la empresa, ha desvelado algunos de sus secretos de diseño en una entrevista reciente. \"Los primeros androides eran perfectos: sus rostros y expresiones tenían tal perfección que la gente veía algo inquietante en ellos y se sentía incómoda\". CyberLife se esforzó en \"humanizar\" sus máquinas para que pudieran entrar en nuestros hogares y convertirse en nuevos miembros de la familia.","2":"Crearon androides de ambos sexos y de todas las etnias analizando miles de voces para encontrar los tonos más agradables. Se perfeccionó un parpadeo realista (aunque fuese totalmente innecesario), junto con la respiración, el vello facial y muchos otros rasgos de los humanos. Esta perfecta simulación de humanidad, incluidos elementos que los androides no necesitan, es el secreto del éxito de los diseños de CyberLife."}},"11":{"title":"EL PRECIO DE LA VIDA","subtitle":"Cómo toman decisiones de vida o muerte los vehículos sin conductor.","articles":{"1":"Cuando un vehículo sin conductor prevé un accidente, el ordenador del coche toma decisiones de vida o muerte, por ejemplo elegir entre dos peatones a cuál de ellos atropellará. Pero el proceso exacto por el que los coches toman estas decisiones no es muy conocido. Martin Forlong, de CrowneCars, trata de arrojar luz sobre el asunto: \"En estas situaciones, el sistema de escaneo reúne datos para determinar en décimas de segundo la edad, sexo, esperanza de vida y otras características del peatón\". Los datos se cotejan con los registros públicos para \"averiguar el estado civil, la situación de empleo, la esperanza de vida y la paternidad\". El coche asigna entonces un \"valor\" a cada posible víctima basado en criterios como su aportación a la sociedad: \"Bonificamos las vidas que salvan otras vidas, como las de médicos o enfermeros\".","2":"Todo esto puede sonar muy razonable, pero Felix Gable, jefe de la Liga Antiautomatización (LA) dice que el sistema no tiene derecho a realizar tales juicios: \"Alguien con antecedentes penales no es necesariamente menos valioso para la sociedad que un médico. Ese tipo de información es irrelevante cuando se trata del valor de una vida humana\". Sin embargo, Forlong desecha estos argumentos: \"Queremos que nuestros coches tomen las mejores decisiones posibles y ello implica que actúen sobre la base de toda la información que puedan reunir. Cuanta más, mejor\"."}},"12":{"title":"¿ESTÁ ESPIÁNDOLE SU ANDROIDE?","subtitle":"CyberLife podría estar usando sus androides para recabar información privada.","articles":{"1":"Cada vez más expertos advierten de que CyberLife estaría usando sus ciento veinte millones de androides para grabar las conversaciones privadas de sus clientes y venderlas a otras empresas. ¿Alguna vez ha hablado de comprar un coche nuevo mientras cenaba con su pareja? CyberLife podría estar usando esa información para enviarle publicidad. La mina de oro de la información no se detiene ahí: podrían extraerse toda clase de datos, desde indiscreciones personales hasta afiliaciones políticas, y usarlos con fines ilegítimos.","2":"La avalancha de informaciones que vinculan a Warren con CyberLife acentúa esta preocupación. Varias asociaciones de derechos de consumidores han solicitado a CyberLife que revele la información que recaba y a quiénes la vende, pero la empresa se ha negado siempre a hacerlo. Los llamamientos para una investigación oficial no han surtido efecto."}},"13":{"title":"ASTRONAUTAS ANDROIDES PARA EXPLORAR IO","subtitle":"La NASA envía una tripulación androide al espacio.","articles":{"1":"La NASA ha anunciado que explorará IO, uno de los satélites de Saturno, con una tripulación de cinco androides. El viaje durará tres años y nos permitirá aprender mucho sobre la formación del sistema solar. Se trata de la primera tripulación integrada solo por máquinas, lo que demuestra que ya son lo bastante fiables como para encomendarles una misión por entero.","2":"\"Los androides son un activo extraordinario en la conquista del espacio\", ha afirmado Michael Shelley, director de la NASA. \"La radiación cósmica destruye el ADN. Los humanos sufren graves secuelas tras los viajes espaciales largos, pero los androides son prácticamente inmunes\". La NASA ha confirmado que se trata de una misión sin retorno: los androides trabajarán varios meses en IO antes de que las condiciones extremas del planeta los destruyan."}},"14":{"title":"LOS PRIMEROS INMORTALES ESTÁN ENTRE NOSOTROS","subtitle":"Las máquinas microscópicas que podrían hacernos vivir para siempre.","articles":{"1":"A pesar de los inmensos avances de la medicina, muchas enfermedades siguen eludiendo los esfuerzos de médicos y cirujanos. Pero esto podría estar a punto de cambiar. CyberLife ha creado un \"nanoandroide\" capaz de entrar en el cuerpo de un paciente, programado para combatir células cancerígenas, potenciar el sistema inmune o revertir defectos genéticos. En unas pruebas clínicas recientes se utilizaron millones de estas máquinas diminutas para atacar células cancerosas. Una vez erradicado el cáncer, los nanoandroides salieron del organismo a través de la orina del paciente.","2":"En palabras de Derek Ross, jefe del Instituto de Nacional de Extensión Vital, \"los primeros inmortales están entre nosotros\". Erradicar el cáncer, las enfermedades del cerebro o el colapso de órganos va a aumentar la esperanza de vida hasta niveles sin precedentes. Pero el famoso economista y escritor Yuri Makesh advierte de una consecuencia involuntaria: \"Ya tenemos una población envejecida y un número menguante de jóvenes sosteniendo la carga. Si el desempleo aumenta, ¿podemos de verdad permitirnos que se eleve en millones la cifra de personas mayores que tendrán los más jóvenes a su cargo?\"."}},"15":{"title":"ORDENADOR \"ADIVINO\" DE CYBERLIFE","subtitle":"CyberLife desarrolla el calculador cuántico más potente del mundo.","articles":{"1":"CyberLife ha presentado un nuevo superordenador capaz de realizar un billón de billones de operaciones por segundo, es decir, el equivalente a varias mentes humanas en una sola máquina. Se ha diseñado específicamente para analizar cantidades ingentes de datos de distintas fuentes y generar predicciones. Philip Seymor, director de futurología de CyberLife, se muestra rebosante de confianza: \"Llevamos probándolo un tiempo y los resultados van a ser impresionantes\". El ordenador se usará para calcular la probabilidad de \"sucesos de extinción masiva\", como invasiones alienígenas, impactos de meteoros o epidemias de supervirus.","2":"El ordenador podrá \"ayudarnos a anticipar estas calamidades y prepararnos para ellas, a fin de que no sorprendan a la humanidad con la guardia baja\". Pese a las advertencias apocalípticas sobre la excesiva influencia de la IA en nuestra sociedad, muchos expertos dan ya la bienvenida a este salto cuántico de la inteligencia artificial aplicada."}},"16":{"title":"SANGRANDO AZUL","subtitle":"Cómo creó CyberLife una revolución tecnológica.","articles":{"1":"Tras décadas de diseños androides primitivos, robóticos y caros, CyberLife revolucionó la industria con una innovación de su presidente, el visionario Elijah Kamski. El thirium 310 (denominación química del nombre comercial \"sangre azul\") es un compuesto vital para el funcionamiento de los androides de CyberLife, que hace circular energía e información eléctrica por todo el \"cuerpo\" de la máquina.","2":"Este fluido aporta energía a los \"biocomponentes\", órganos sintéticos que imitan de manera aproximada el funcionamiento del cuerpo humano. Algunos de estos órganos realizan funciones importantes (mantener la temperatura, hacer circular la sangre azul, etc.), mientras que otros se usan para que los androides parezcan más humanos (pulmones para simular la respiración). Como nos sucede a los humanos, la pérdida de sangre azul afecta al funcionamiento del androide y puede ocasionar su apagado. La sangre azul es esencial para el principal argumento comercial de los productos de CyberLife: lo humanos que parecen. Que esta sustancia química excepcional (que proporciona tanto energía como un modo de regular los sistemas internos de los androides) fuera desarrollada por un hombre que nunca cursó estudios de química no hace más que apuntalar el mito de Elijah Kamski."}},"17":{"title":"AUGE DEL TURISMO ESPACIAL","subtitle":"Ocio en las estrellas para los más pudientes.","articles":{"1":"Con las lanzaderas espaciales reutilizables, el turismo espacial se hace realidad... para quienes puedan permitírselo. La agencia de viajes de lujo Clear Skies ofrece el primer vuelo espacial comercial. La experiencia incluye tres horas en órbita alrededor de la Luna para disfrutar de espectaculares vistas de la Tierra en una plataforma de observación diseñada ex profeso.","2":"A medida que aumente la competencia en este mercado en auge, es de esperar que estos viajes vayan haciéndose más asequibles. Sin embargo, los activistas por los derechos de los consumidores ya están condenando estas \"experiencias exclusivas\" como un indicio de que se agrava la desigualdad social. Un portavoz de Acción Contra la Pobreza (ACP) ha declarado: \"Mientras el 1 % privilegiado disfruta de la Tierra desde el espacio, el resto nos quedamos aquí abajo sufriendo la contaminación, las hambrunas y la miseria\". Clear Skies no ha querido realizar ningún comentario, pero el nuevo eslogan de sus vacaciones espaciales resulta más que elocuente: \"Escápate de todo\"."}},"18":{"title":"LA CARRERA ESPACIAL EN ORIENTE","subtitle":"Los androides de Rusia y China se enfrentan.","articles":{"1":"Solo dos países tienen industrias de androides capaces de rivalizar con la de Estados Unidos: Rusia y China, enfrentadas en una feroz competencia por convertirse en la fuerza motriz de la economía de Oriente, cada día más pujante en comparación con la del hemisferio occidental. El modelo del androide \"casi humano\" de CyberLife es un fiel complemento de la economía de servicios estadounidense y tanto Rusia como China también han desarrollado androides que reflejan sus economías nacionales.","2":"Tras fracasar en la emulación del modelo de diseño de sangre azul, los fabricantes de androides rusos se han centrado en métodos de construcción más tradicionales. Las máquinas resultantes se parecen menos a los humanos, pero pueden operar en condiciones inhóspitas y de frío. Los androides chinos utilizan un fluido de sangre azul alternativo con menor generación de energía, pero mayor eficiencia. El resultado son unos androides capaces de operar durante meses sin supervisión ni recarga en las vastas zonas rurales chinas. ¿Quién está ganando esta nueva carrera espacial? Dado que todo el mundo está yendo en distintas direcciones, resulta difícil de decir."}},"19":{"title":"EFECTOS DEL CAMBIO CLIMÁTICO","subtitle":"Cómo está cambiando el medioambiente la sociedad estadounidense.","articles":{"1":"Un reciente censo estadounidense ha puesto de manifiesto que fenómenos como la subida del nivel del mar y el clima cada vez más extremo están llevando a los más pudientes a abandonar las antaño prósperas ciudades costeras. Las propiedades a pie de playa de lugares punteros como Miami o Los Ángeles pierden su anterior atractivo y los más adinerados optan por zonas del interior o a mayor altitud. Esta circunstancia está provocando una subida de precios en las zonas rurales y haciendo caer los valores inmobiliarios en lo que antes eran barrios deseables. Aunque esto podría parecer una oportunidad para que los estadounidenses menos favorecidos disfrutasen de un nuevo estilo de vida, la realidad es menos atractiva.","2":"Las propiedades costeras no solo están expuestas a inundaciones habituales, huracanes y otros fenómenos climáticos, sino también a una \"desbandada urbana\", pues los servicios e infraestructuras siguen a los consumidores pudientes a nuevas zonas. El especialista en desarrollo inmobiliario Arnold Waters lo llama el \"efecto dónut\": lo que antes era el centro de las ciudades costeras se queda vacío. Este censo es solo el ejemplo más reciente de que el cambio climático está afectando a la sociedad estadounidense de un modo que nadie había imaginado, pues no solo se está alterando el medioambiente, sino también el tejido social del país."}},"20":{"title":"NO HAY MARCHA ATRÁS","subtitle":"Ya es oficial que el medioambiente no tiene arreglo.","articles":{"1":"Los defensores del medioambiente llevan tiempo advirtiéndonos sobre un \"punto de no retorno\": el momento en el que el calentamiento global alcanzaría un nivel irreversible. Según los científicos, ese punto se ha sobrepasado oficialmente. Los bosques tropicales se han reducido un 79 % desde el 2000 y los arrecifes de coral, un 58 %. Los casquetes polares se han fundido hasta tal punto que los niveles del mar amenazan seriamente las ciudades costeras. Los factores de enfriamiento se han reducido tanto que existe ya demasiado carbono en la atmósfera como para absorberlo.","2":"Jason Reese, director de la Agencia Medioambiental Internacional, ha declarado: \"Este estudio confirma lo que muchos sospechamos hace tiempo, pero la mayor calamidad es el consiguiente declive de todo tipo de recursos naturales, de energéticos a minerales, casi agotados e irrecuperables. Muchos ecologistas han criticado las declaraciones de Reese porque temen que disuada a la gente de tomar medidas. Pero Reese ha replicado: \"Es importante que la población acepte la realidad: el planeta se calentará cada vez más; la única incógnita es a qué velocidad\"."}},"21":{"title":"NUEVA TENDENCIA: COMIDA \"LIMPIA\"","subtitle":"Los huertos urbanos de Detroit cambian nuestro modo de comer.","articles":{"1":"Todos los centros urbanos de Estados Unidos se enfrentan a dos problemas crecientes: el desempleo y el acceso deficiente a alimentos saludables y bajos en calorías. Pero con HUD (Huertos Urbanos de Detroit), programa piloto de la capital de Michigan, puede que se haya encontrado solución a ambos. HUD es una iniciativa que propone ocupar los \"espacios muertos\" de la ciudad, como azoteas o patios que no se utilizan, y convertirlos en huertos de productos no transgénicos. La idea es que los cultiven personas desempleadas, que obtienen así un salario decente y empleos en tareas de supervisión, en lugar de acabar tutelados por los servicios sociales o abrazando la delincuencia.","2":"Los productos que se cultivan no usan pesticidas ni otras sustancias químicas y se comercializan a través de redes especializadas. Dados los niveles de obesidad que existen en Detroit, la adición de verduras al plato solo puede ser algo bueno. Cuando los hermanos Daniel y Parker Trent comenzaron la iniciativa hace cinco años, no lograron financiación: \"Fuimos a todos los bancos de la ciudad, pero ninguno nos quiso prestar ni un duro\". Hoy, HUD emplea a más de 50 personas para supervisar centenares de androides: \"Todos los días recibimos ofertas de empresas inversoras, pero preferimos ser independientes. La faceta ética de lo que hacemos es importante para nosotros\". Si significa menos desempleo y mejor comida, ¿quién puede ponerle peros?"}},"22":{"title":"¡POTENCIA ANDROIDE!","subtitle":"¿Debería ilegalizarse?","articles":{"1":"En el tercer partido de la temporada, el androide X67 realizó un lanzamiento que superó la marca de los 190 km/h. El bateador humano no logró ni empezar a batear antes de que la pelota llegara al guante del catcher. Los androides comenzaron siendo innovaciones individuales en los equipos, pero han acabado dominando la estrategia de los equipos. Los principales equipos de la liga están batiendo récords con los fichajes millonarios de los últimos modelos de androides. Pero ¿se resiente el juego por ello?","2":"Jenny Waterfield, responsable de la revista \"Home Run\", declara que los aficionados están empezando a sentirse decepcionados: \"La magia del deporte reside en los límites del potencial humano. Que una máquina bata este tipo de récords no resulta ni emocionante, ni siquiera sorprendente\". Pero no todo el mundo está de acuerdo. Christopher Lennox, exlanzador y comentarista deportivo, sí cree que los partidos son más emocionantes gracias a los androides: \"Estas máquinas están revolucionando las cosas y empujando a los jugadores a hacerlo aún mejor. El deporte solo puede sobrevivir evolucionando\"."}},"23":{"title":"QUARTERBACK ANDROIDE","subtitle":"CyberLife presenta un quarterback androide.","articles":{"1":"El fútbol americano se ha resistido a la proliferación de jugadores androides, sobre todo, en los partidos de máximo nivel. Pero esto puede estar a punto de cambiar tras la reciente presentación del modelo técnico de prueba QB1000, un quarterback androide capaz de lanzar de una zona de anotación a otra y acertar a un objeto de 15 cm de anchura. Está programado con más de 1500 jugadas, desde clásicos como trampas y rechazos hasta maniobras más especializadas, y todas pueden adaptarse en tiempo real.","2":"CyberLife ha dado a conocer el modelo QB1000 en una reciente exposición en Detroit, donde el fabricante de androides presentó distintos prototipos para mostrar el potencial de su tecnología puntera. Aunque muchos aficionados están encantados con esta última innovación de CyberLife, Roy Kenstone, fundador del Grupo de Aficionados Contrarios a los Androides, le ve un aspecto siniestro: \"CyberLife sabe exactamente qué está haciendo con esta 'demostración'. Pretenden distorsionar nuestro deporte del mismo modo que han hecho con el resto\". A pesar de estas reservas, hay quien considera que solo se trata de una cuestión de tiempo. Tras el baloncesto y el béisbol, el turno del fútbol americano podría estar a la vuelta de la esquina."}},"24":{"title":"GALARDÓN PARA GRUPO MUSICAL ANDROIDE","subtitle":"Los fans gritan, los tradicionalistas lloran.","articles":{"1":"Here4u, un nuevo grupo androide del sello Digital Harmony de Detroit, tiene todas las de ganar en la edición de este año de los Celebrate Music Awards. En una carta abierta, algunos de los pocos sellos discográficos íntegramente humanos que aún quedan instaban a Digital Harmony a retirar el grupo de los premios aduciendo la \"erosión del mérito artístico en la música\".","2":"Pero con menos del 5 % del mercado musical producido hoy por humanos, el llamamiento de los tradicionalistas parece estar cayendo en saco roto. Un portavoz del grupo ha afirmado: \"Here4u hace felices a sus fans. Lo único que a ellos les importa es la música\"."}},"25":{"title":"CONFIRMADO: ¡EL SEXO CON ANDROIDES ES MEJOR!","subtitle":"Lo sentimos, chicas, ¡el plástico es imbatible!","articles":{"1":"Nuestra encuesta ya tiene resultados y es oficial: el 68 % de los hombres prefiere el sexo con androides antes que con mujeres. Además, el 52 % de ellos dice que ha probado la experiencia al menos una vez: todo un récord.","2":"Se han aducido razones diversas para esta preferencia, pero creemos conocer la real: ¡los androides no quieren hablar de sus sentimientos después! Noticia patrocinada por el club Edén: \"La discreción nos avala\"."}},"26":{"title":"MÚSICA, MAESTRO","subtitle":"El retorno de los conciertos en directo.","articles":{"1":"Para los más jóvenes, la norma ha sido ver conciertos en RV. ¿Y quién no querría ponerse unos auriculares de RV y disfrutar del espectáculo en el mejor asiento de la casa? Es una solución barata, cómoda y sencilla para ver a nuestros intérpretes favoritos. Pero la música en directo está a punto de vivir un renacimiento. Nina & Kosuke Music ha lanzado una campaña para traer de vuelta los conciertos tradicionales con público e intérpretes reales. Chuck Morrison, portavoz de NKM, explica: \"La cultura de ir a conciertos en directo es cosa del pasado, pero queremos que vuelva. La música de verdad se produce cuando sientes vibrar el alma y estás rodeado de personas que experimentan lo mismo\".","2":"Break the Wall será uno de los primeros grupos que se subirá al escenario. \"Tocar frente a un público real y obtener una reacción inmediata va a ser de infarto. La música es eso, se supone\", ha declarado el vocalista Baz Rudd. \"La emoción, el aplauso, los gritos… Eso no se vive sentado en un sofá\". Si la experiencia tiene éxito, el siguiente paso de NKM será recuperar los festivales de música, una idea que, a buen seguro, encantará a los aficionados."}},"27":{"title":"¡HAY VIDA EN TITÁN!","subtitle":"Crece la evidencia de vida extraterrestre.","articles":{"1":"La sonda Darwin, enviada hace diecinueve años para explorar la superficie de metano helado de Titán, acaba de confirmar la presencia de microorganismos a cientos de kilómetros bajo la superficie, en un mar de agua salada protegido por una gruesa capa de hielo. Tras el hallazgo de materia microbiana similar en Encélado, otro satélite de Saturno, parece cada vez más factible que la vida esté presente por todo el universo.","2":"Un portavoz de la NASA ha afirmado que se trata del \"más reciente de una serie de indicadores de que existe vida en otros planetas\": \"nuestra expedición androide a IO es una de las muchas misiones cuyo principal objetivo es descubrir vida extraterrestre\". Jason Graff, director de humanización de CyberLife, ha destacado el compromiso de la empresa en su colaboración con la NASA: \"Nuestros androides espaciales están diseñados para funcionar en misiones de larga duración como esta y estamos orgullosos de que nuestros modelos se encuentren en la frontera de la exploración humana\"."}},"28":{"title":"MUERE FAMOSO PINTOR DE DETROIT","subtitle":"Carl Manfred: \"Una de las luces más brillantes de Detroit\".","articles":{"1":"Se confirma la muerte de Carl Manfred. El forense ha certificado un \"episodio cardiaco letal\" inducido por una situación doméstica estresante. El hijo de Manfred ha pedido a los medios que respeten la intimidad de la familia en estos momentos tan difíciles. En los años 20, Manfred fue figura destacada del neosimbolismo, con obras lúgubres y llenas de fuerza que recordaban a las de Francis Bacon.","2":"Disfrutó de un periodo prolífico antes de vivir una etapa oscura marcada por el alcohol y las drogas. Al parecer, el artista había vuelto a trabajar en los últimos meses. La gobernadora de Detroit ha dado el pésame a la familia en nombre de la ciudad y ha descrito a Manfred como \"una de las luces más brillantes de Detroit\". Los herederos subastarán en breve varios cuadros del artista."}},"29":{"title":"LAS TRES LEYES DE LA PATERNIDAD ROBÓTICA","subtitle":"La vida familiar nunca ha sido más fácil...","articles":{"1":"Cuando CyberLife estrenó su línea infantil, el público contemplaba con escepticismo la idea de comprar una \"familia\". Ahora, la colección es uno de los superventas de CyberLife, pero ¿nos sorprende acaso? Personalizables, con LED extraíbles, sin hambre, sin gastos cuantiosos en cuidados o ropa nueva, por no hablar de los pañales malolientes. El hijo perfecto a solo un clic. Todas sus necesidades se pueden suspender con solo tocar un botón… Es un juego de niños. La solución sin estrés para padres con carreras profesionales, para los que quieren hijos y no lo consiguen o para quienes echan de menos tener gente joven en casa.","2":"Con una tasa de desempleo del 37,3 %, siete mil quinientos dólares por un niño que no pasará por la pavorosa adolescencia ni requiere un fondo para la universidad parece una buena inversión comparada con los trescientos cincuenta mil que cuesta criar a un hijo hasta los 17 años. Además, no tiene por qué ser un compromiso para toda la vida. Sin embargo, la socióloga Mary Wallace argumenta que \"estos androides están provocando que la gente tenga menos hijos en un momento en que la tasa de natalidad es ya demasiado baja, lo que contribuye a una implosión demográfica fatal\". Jason Graff, director de humanización de CyberLife, desestima estos argumentos como la \"típica resistencia a las nuevas ideas\" y califica a estos androides de \"triunfo del diseño de humanización\"."}},"30":{"title":"¡IVANOFF DICE \"NIET\"!","subtitle":"El presidente ruso responde a la advertencia de Warren.","articles":{"1":"Tras la exigencia de la presidenta Warren de una \"retirada inmediata de todas las tropas rusas del Ártico\", se ha producido la réplica del presidente Ivanoff. Ivanoff ha tildado los comentarios de Warren de \"diplomacia de megáfono\" y ha dicho que \"las bravuconadas estadounidenses son la principal amenaza a la estabilidad de la región\".","2":"El Kremlin emitió una declaración detallada donde resumió la reivindicación rusa del territorio e Ivanoff recordó a la presidenta Warren que \"los Estados Unidos deben someterse a las decisiones de la ONU, como el resto del mundo\". El conflicto no da muestras de remitir."}},"31":{"title":"FAUNA CIBERNÉTICA","subtitle":"Se inaugura el primer zoo androide.","articles":{"1":"CyberLife va a inaugurar el primer zoo androide de Los Ángeles, que exhibirá especies exóticas extinguidas en los últimos treinta años. Entre las más interesantes se encuentran la tortuga laúd, el oso polar, el gorila de montaña, el elefante africano y varias especies de tigre. Danielle Carnegie, portavoz de responsabilidad social empresarial en CyberLife, ha dicho que el zoo \"está dirigido a gente de todas las edades\" y tiene la misión de \"educar e inspirar a las nuevas generaciones sobre la importancia de proteger nuestro frágil entorno\".","2":"Aunque algunos ecologistas han aducido que el zoo ayudará a disminuir la concienciación sobre la extinción de animales \"reales\", es difícil no entusiasmarse ante el hecho de que la tecnología pueda recrear especies ya desaparecidas. No ha habido aún una presentación de los animales, pero CyberLife promete que serán \"más reales que los auténticos\". Sin duda, ¡un plan perfecto para toda la familia!"}},"32":{"title":"¡ANDROIDE A LA FUGA!","subtitle":"Máquina a la fuga siembra el pánico en Camden.","articles":{"1":"Los vecinos del barrio de Camden en Detroit han sido testigos hoy de una trepidante persecución, con cortes de circulación y docenas de transeúntes interrogados por la policía. Pero esta vez el fugitivo era un androide: un AX400. Se cree que el modelo está sufriendo un error de funcionamiento muy poco común y adoptó medidas extremas para evitar a la policía, como cruzar corriendo una autovía en hora punta.","2":"Las declaraciones de los testigos oculares no son concluyentes y, sin un informe oficial de los hechos, no es posible saber con seguridad qué sucedió exactamente. Numerosos periodistas desplazados a la zona están investigando el caso en estos momentos. CyberLife no ha hecho ninguna declaración hasta ahora y las especulaciones no hacen más que crecer."}},"33":{"title":"EPIDEMIA DE CRISTAL ROJO","subtitle":"La última crisis de narcóticos que azota Detroit.","articles":{"1":"El estimulante sintético conocido como \"cristal rojo\" se ha convertido en la droga favorita de la creciente clase marginal de Detroit. Los analistas apuntan al hecho de que Detroit sea el epicentro de la producción de androides y a la insatisfacción causada por el desempleo que estos generan. El sociólogo Julian Carter establece el mismo vínculo con los androides: \"A medida que los androides de CyberLife se extiendan por el país, llevarán consigo el cristal rojo. Las personas sin recursos son las más amenazadas por la adicción o la tentación del tráfico\".","2":"No es solo que la popularidad de la droga esté creciendo mucho; además, su composición es peligrosísima. Entre sus principios activos se encuentra el thirium, ingrediente de la \"sangre azul\" de los androides, que desestabiliza la producción de hormonas. La Asociación Nacional de Lucha Contra los Narcóticos (ANLCN) afirma que el problema va a empeorar: \"La pureza de los ingredientes es cada vez más baja\". Este mercado se está convirtiendo así en el mayor de la industria de los narcóticos del país y la previsión es que siga creciendo. Los traficantes de cristal rojo tienen un lema oficioso: \"Donde la sangre es azul, el cristal es rojo… y el dinero es verde\"."}},"34":{"title":"ESCALADA DE TENSIÓN EN EL ÁRTICO","subtitle":"Disparos a barcos estadounidenses.","articles":{"1":"Al parecer, un portaviones ruso ha disparado a un barco estadounidense que patrullaba en el Ártico y el navío ha respondido. Ninguna de las dos embarcaciones ha sufrido daños.","2":"La presidenta Warren ha calificado la actividad de Rusia en el Ártico de \"crimen contra la comunidad internacional\", refiriéndose a su extracción de valiosos minerales en la menguante plataforma de hielo. También ha tachado de \"peligroso\" al presidente ruso Artem Ivanoff. Muchos expertos en relaciones internacionales están apuntando a que el conflicto armado es inevitable."}},"35":{"title":"CÓMO ALTERAN EL CEREBRO LOS ANDROIDES","subtitle":"Hablar con máquinas está cambiando el modo en que nos comunicamos.","articles":{"1":"La mayor parte de la gente pasa más tiempo hablando con androides, teléfonos inteligentes, tabletas y sistemas de entretenimiento que con otras personas. Un estudio reciente ha puesto de manifiesto que este tipo de comunicación basado en órdenes se caracteriza por instrucciones, más que por el uso de la persuasión, el humor o la intimidad. El ajuste a nuestra habla cotidiana está alterándonos el cerebro y, por falta de uso, estamos perdiendo capacidad de persuasión.","2":"Esto es especialmente aplicable a los más jóvenes. La \"comunicación basada en órdenes\" ha moldeado una generación de adolescentes con habilidades sociales muy limitadas. En el mismo estudio se concluyó que los jóvenes han desarrollado centros de comunicación muy distintos en su cerebro. Los empleadores llevan tiempo quejándose de la dificultad de encontrar graduados que sepan cómo influir sobre los demás o persuadirlos. Lo cierto es que si las personas (en especial, los jóvenes) pasan cada vez más tiempo interactuando con máquinas, las perspectivas de mejora no son muy halagüeñas."}},"36":{"title":"LAS NUEVAS POTENCIAS","subtitle":"Las \"nuevas economías\" firman un tratado de unión comercial.","articles":{"1":"Brasil, Rusia, la India, China y Sudáfrica, las hasta ahora llamadas economías emergentes, acaban de firmar un tratado de unión comercial que reducirá los aranceles y fomentará los intercambios entre estos países. Se dice que China es el principal promotor del acuerdo. Xi Deng, ministro de Comercio Internacional de este país, describió el acuerdo como una \"asignatura pendiente\" y \"otra prueba de que las llamadas economías 'emergentes' han emergido de verdad\".","2":"Al parecer, el acuerdo cubrirá una amplia gama de productos e intercambios, desde automóviles hasta alimentos y divisas, con especial hincapié en la fabricación de tecnología relacionada con los androides. Este último aspecto ha suscitado especulaciones sobre una posible colaboración entre Rusia y China para tratar de acabar con el liderazgo de CyberLife en el sector. Xi Deng ha respondido con evasivas a las preguntas sobre esta cuestión: \"Hay muchas oportunidades para que los miembros del tratado trabajen más estrechamente unidos. Este espacio comercial promete\"."}},"37":{"title":"EL USS IOWA, EN PARADERO DESCONOCIDO","subtitle":"Desaparece un navío estadounidense en el Ártico.","articles":{"1":"El submarino de clase Destructor USS IOWA ha desaparecido en aguas polares. Se ha iniciado una investigación, pero la presidenta Warren no oculta sus sospechas de que los rusos son responsables: \"La agresión rusa ha alcanzado un nuevo nivel. Estados Unidos se verá obligado a responder\".","2":"El Kremlin debe aún emitir una declaración específica sobre su implicación, aunque el diplomático ruso Nabokov señaló que el \"submarino estadounidense no pintaba nada en el Ártico\". El experto en seguridad Ben Williams ha descrito la situación como de \"guerra en ciernes\"."}},"38":{"title":"SOLDADOS ANDROIDES","subtitle":"El Departamento de Defensa pedirá 50 000 efectivos androides.","articles":{"1":"Estas unidades se unirán a las 200 000 que, según se calcula, existen ya en el ejército (las cifras exactas son un secreto militar). Entre estas 50 000 nuevas unidades hay 2500 Myrmidon, prototipos de élite capaces de realizar misiones de infiltración y eliminación de las que tradicionalmente se han ocupado los SEAL de la marina. El ejército está ya formado principalmente por androides. A los humanos se les reserva el puesto de comandantes y estrategas, pero incluso estas posiciones están asistidas por complejas IA. Hay quien describe nuestro ejército como la primera fuerza de combate \"totalmente autónoma\".","2":"Esto ha reabierto el debate ético sobre la presencia de androides en el ejército. Hay quien sostiene que las máquinas no poseen raciocinio moral para tomar decisiones de vida o muerte en la práctica. Bob Woods, director de una ONG dedicada a las víctimas de guerra, catalogó las noticias de \"preocupantes\" y aseveró que \"las máquinas se centran en tareas y no evalúan bien las consecuencias morales, lo que implicará más muertes de civiles\"."}},"39":{"title":"¿QUIÉN ES?","subtitle":"La pregunta que todo el mundo se está planteando.","articles":{"1":"Tras la emisión pirata de Detroit, todo el mundo quiere saberlo: ¿quién es este androide? Hay ya en marcha una investigación federal para localizarlo y neutralizarlo, pero las fuerzas de seguridad se muestran muy reservadas. Los testigos oculares afirman que el androide penetró en la torre Stratford, centro de noticias de televisión de Detroit, con un grupo de cómplices. Las máquinas iban armadas y estaban organizadas, y es evidente que actuaban a las órdenes de su misterioso líder.","2":"Esto nos lleva al auténtico misterio de la situación: ¿de dónde ha salido este androide? ¿Cómo es que se ha vuelto violento? Y ¿qué tipo de error de funcionamiento puede explicar su conducta? Hasta que el FBI avance en la investigación no podemos estar seguros, pero algo está claro: la especulación continuará mientras tanto."}},"40":{"title":"PREDICCIÓN DE LOS MERCADOS: GUERRA","subtitle":"La bolsa cae un 10 % por temor al conflicto en el Ártico.","articles":{"1":"La bolsa de EE. UU. cerró con una bajada de diez puntos ayer, que se suma a la mala racha de las últimas semanas. Los expertos financieros atribuyen esta caída a la enorme devaluación de las acciones de empresas de producción de bienes de consumo, provocada por la creencia de los mercados de que Estados Unidos se implicará en una guerra en el Ártico tarde o temprano.","2":"Esta valoración se apoya en el buen rendimiento de las acciones del sector militar: los fabricantes de armas y aviones están disfrutando de un crecimiento sin precedentes. Los inversores siguen además favoreciendo a CyberLife por su asociación con el Departamento de Defensa, al que provee de androides militares. Dado que Rusia y Estados Unidos siguen dominando las noticias internacionales y ninguno de los dos países parece dispuesto a dar un paso atrás, se espera que los mercados continúen cayendo."}},"41":{"title":"FUGA DE UN AX400","subtitle":"EL ANDROIDE FUGADO SIGUE EN PARADERO DESCONOCIDO","articles":{"1":"Hoy, los suburbios de Detroit han sido testigos de la persecución de un androide por parte de la policía, en circunstancias similares a las de cualquier hecho delictivo humano. Nuestras fuentes señalan que es posible que el AX400 sea el mismo androide cuya desaparición se denunció en la zona, pero la policía ha rehusado hacer comentarios sobre este aspecto del caso.","2":"Varios testigos aseguran que el androide \"vestía como un humano\" y no tenía LED, pero fuentes internas de la policía de Detroit confirman que la presencia del teniente Hank Anderson, asignado hace poco a una unidad de crímenes androides, indica que, de hecho, era una máquina. El androide sigue en paradero desconocido y es muy peligroso. Las autoridades han pedido a la población que ponga en su conocimiento cualquier información sobre el incidente."}},"42":{"title":"REVUELTA ANDROIDE","subtitle":"Actos vandálicos de máquinas psicóticas en Detroit.","articles":{"1":"Anoche tuvieron lugar en Detroit brutales actos vandálicos durante los cuales fueron asaltadas varias tiendas de CyberLife para robar las existencias de androides. Sin embargo, no se trataba de delincuentes al uso, sino de androides. Aunque la policía aún tiene que emitir una declaración oficial, las imágenes de las cámaras de seguridad muestran androides que salen de las alcantarillas y rompen los escaparates.","2":"El peor incidente tuvo lugar en Capitol Park, donde la policía hubo de enfrentarse a androides violentos. Los agentes no tuvieron más opción que abrir fuego sobre las máquinas defectuosas, que se cree que sufren de algún tipo de error conductual. Un testigo ocular que no ha querido revelar su identidad, declaró: \"Su líder me atacó con un cuchillo. Creí que iba a matarme\". Por supuesto, se trata de una acusación sin confirmar, pero no hay razón para no dar crédito a las palabras de un testigo humano sobre el comportamiento de una máquina desquiciada. Hay quienes vinculan ya este incidente con el reciente ataque a la torre Stratford de Detroit, también ejecutado por androides. Puede que estemos ante el comienzo de un preocupante y extraño patrón de comportamiento."}},"43":{"title":"CAOS EN DETROIT","subtitle":"Se destruirá a todos los androides como medida de prevención.","articles":{"1":"El mundo ha vuelto los ojos hacia Detroit. Los disturbios causados por los androides han alcanzado un nuevo hito tras la reciente manifestación en una plaza pública de Detroit. La presidenta Warren ha reaccionado con contundencia anunciando una retirada masiva de los androides en circulación, que serán entregados a las autoridades y llevados a centros para ser desmontados.","2":"Las agencias de seguridad se han hecho eco del llamamiento de Warren a la calma en este momento crítico haciendo hincapié en que la \"divergencia\" (término que se aplica a las máquinas descontroladas y violentas) afecta solo a un porcentaje muy pequeño de androides. Pero, entre la declaración del toque de queda a nivel nacional y la presencia de las fuerzas armadas en las calles, a la población le resulta difícil mantener la tranquilidad. Un portavoz de American Liberty Press (ALP) ha descrito la situación como de \"totalitaria\" y ha afirmado que \"los Estados Unidos de Warren están empezando a parecerse a ese tipo de dictaduras militares a las que la presidenta dice oponerse\"."}},"44":{"title":"TERROR ANDROIDE EN DETROIT","subtitle":"Miles de androides atacan a civiles.","articles":{"1":"Otra plaza de Detroit se ha sumido en el caos a manos de androides violentos. Las máquinas se concentraron en gran número en las afueras de un centro comercial, antes de ocupar la plaza St. John y sembrar el terror entre civiles inocentes con amenazas de violencia. Según un testigo ocular, el que parecía ser su líder amenazó a un agente de policía. La policía, reacia a disparar en un lugar tan concurrido, se vio obligada finalmente a abrir fuego.","2":"Varios testigos afirman que la policía luchó heroicamente y arriesgó su integridad física para salvar a los ciudadanos de Detroit de las máquinas rabiosas. Un agente en concreto destacó por su actuación al tratar de detener a los androides que se dirigían a la plaza. La presidenta Warren está interesándose personalmente por la situación y ha tachado las acciones de los androides de \"salvajismo descerebrado\". Se espera la intervención de las autoridades federales."}},"45":{"title":"NOS DESAFÍAN","subtitle":"Alzamiento de androides en Detroit.","articles":{"1":"Los androides han tomado las calles de Detroit dando lugar a escenas apocalípticas. Las autoridades han iniciado ya la retirada de androides de todos los hogares y empresas para destruirlos como medida de prevención. Pero ahora un grupo de androides, a los que se cree vinculados con la reciente actividad terrorista de Detroit, se han concentrado en una terrorífica demostración de fuerza.","2":"Las autoridades policiales y militares están colaborando en la protección de la población y la gestión de la crisis, pero los androides se han enrocado en una posición fuerte y parece que están buscando el enfrentamiento. Al parecer, la presidenta Warren es consciente de la situación. El capitán Fowler, principal responsable de la investigación de la policía de Detroit, ha declarado: \"La seguridad de la población es nuestra primera prioridad. Esperamos que la situación se solucione en breve para poder seguir centrándonos en la retirada de androides lo antes posible\". Seguiremos informando del desarrollo de los acontecimientos."}},"46":{"title":"GUERRA CIVIL EN DETROIT","subtitle":"Choques violentos entre soldados y \"divergentes\".","articles":{"1":"Los androides han tomado las calles de Detroit dando lugar a escenas apocalípticas. Las autoridades han iniciado ya la retirada de androides de todos los hogares y empresas para destruirlos como medida de prevención. Pero ahora un grupo de androides, a los que se cree vinculados con la reciente actividad terrorista de Detroit, han asaltado uno de los centros de desensamblaje en una terrorífica demostración de fuerza.","2":"Con total desprecio de la vida humana, los androides se han armado y han abierto fuego en calles repletas de gente. Las autoridades se han visto obligadas a responder para reducir daños y limitar la pérdida de vidas inocentes. Los militares están ya desplegados con el apoyo de agentes federales y de la policía local, pero la situación no está del todo controlada. Al parecer, la presidenta está gestionando la crisis desde la Casa Blanca. Seguiremos informando del desarrollo de los acontecimientos."}},"47":{"title":"CANADÁ","subtitle":"CANADÁ SIGUE SIENDO ZONA LIBRE DE ANDROIDES","articles":{"1":"A pesar de que Estados Unidos aprobó su ley sobre los androides ya en 2028, el parlamento canadiense ha vuelto a posponer la decisión de permitirlos en el país. Así pues, los androides no se comercializan en Canadá y no tienen un estatus oficial en su territorio.","2":"Los androides siguen impulsando un crecimiento sin precedentes de la economía estadounidense, pero al mismo tiempo contribuyen a unos niveles de desempleo récord. El debate sobre su legalización sigue abierto en Canadá, pero, por el momento, este país continúa siendo una zona libre de androides."}},"48":{"title":"¡DESE UN CAPRICHO!","subtitle":"El AX400, desde 899 dólares.","articles":{"1":"El número uno en androides de asistencia doméstica.","2":"Diseñado por CyberLife, construido en Detroit."}},"49":{"title":"TERROR ANDROIDE","subtitle":"Las tácticas terroristas han alcanzado un nuevo nivel.","articles":{"1":"El grupo terrorista anticapitalista RIZE ha puesto en circulación imágenes de \"ensayo\" de unos androides militares que se infiltran en un sitio de prueba y luego se autodestruyen. Se cree que estas máquinas, conocidas como \"droides suicidas\", son equipos militares modificados capaces de abatir vehículos blindados o destruir edificios mediante la detonación de sus células de fusión. RIZE ha acompañado las imágenes con un comunicado donde reafirma su compromiso con la \"destrucción del capitalismo en todas partes\" y la \"liberación de los pueblos del mundo de la codicia de las grandes empresas\".","2":"RIZE ha añadido que eligieron a los androides como \"nueva arma\" de su causa porque representan \"el espíritu impersonal y explotador de las grandes empresas que roban el trabajo a los menos favorecidos\". El Departamento de Estado se ha negado a hacer comentarios hasta que se verifique la autenticidad de las imágenes, pero los analistas de seguridad están ya describiéndolas como muestra de lo que será la guerra del mañana. El experto en lucha antiterrorista Robert Ward ha destacado la \"dificultad especial\" que entraña la neutralización de RIZE: \"Sus exigencias se dirigen a las grandes empresas, pero, inevitablemente, son los gobiernos quienes deben combatir a estos terroristas\". El resultado es \"un caos de intereses en liza\", unido a \"miles de vidas en peligro\"."}},"50":{"title":"EL EXTRAÑO ATRACTIVO DE LOS TORNADOS","subtitle":"Huracanes sin precedentes atraen a amantes de las emociones.","articles":{"1":"El Medio Oeste está sufriendo una ola de huracanes de potencia y número sin precedentes. Los daños materiales se estiman ya en 100 millones de dólares y se prevé que sigan aumentando. Las autoridades han ordenado la evacuación de barrios enteros para tratar de minimizar las víctimas y de proteger a las poblaciones rurales de estos fenómenos extremos. Pero tanto la policía como los bomberos están enfrentándose a un nuevo tipo de reto: los seguidores de tornados.","2":"Este extraño subgrupo de buscadores de emociones se dedica a conducir hacia los huracanes mientras el resto de la gente va en la dirección contraria. Graban los momentos más espeluznantes y los transmiten por internet en una cobertura ininterrumpida de sus peligrosas excentricidades. Mark Steele, director de los Agentes Medioambientales de Colorado (AMC) calificó esta costumbre de \"auténtica idiotez\" e instó a la gente a \"ponerse a salvo, obedecer a las autoridades y minimizar la exposición a los fenómenos climáticos peligrosos siempre que sea posible\". Pero dado que los canales más populares son vistos por millones de suscriptores, la moda no tiene visos de estar disipándose. Steele es pesimista sobre la situación: \"No van a parar hasta que haya víctimas. Y entonces será demasiado tarde\"."}},"51":{"title":"LA TORRE STRATFORD, VANGUARDIA DE LA TECNOLOGÍA","subtitle":"Sede de la cadena de noticias C16, transformada por los avances en la tecnología de retransmisión.","articles":{}}},"magazineSubheadlines":{"detroittoday":["La presidenta Warren realizará una visita de estado al Reino Unido.","El Consejo de Seguridad de la OTAN, dividido en la disputa del Ártico.","La ONU advierte del peligro de una Tercera Guerra Mundial.","La presidenta Warren cuenta con un 33 % de apoyo.","CyberLife, primera empresa valorada en un billón de dólares.","La población mundial alcanza los diez mil millones.","La esperanza de vida en Estados Unidos alcanza los 91 años.","El 0,4 % de la población mundial posee el 94 % de la riqueza.","Canadá: donde el aire es limpio y la acogida, siempre amable.","Descubre el paisaje, descubre la naturaleza: descubre Canadá.","Con kilómetros y kilómetros de naturaleza virgen, Canadá es la verdadera tierra de la libertad…"],"greenearth":["La temperatura mundial ha subido 3 grados desde el año 2000.","Miami elevará otros diez metros su dique marino.","Huracanes sin precedentes en todo el Medio Oeste.","Las abejas se han extinguido oficialmente. Se esperan hambrunas generalizadas.","Se esperan incendios forestales masivos en el oeste de EEUU."],"gossipsweekly":["¡El nuevo posado playero de Judi Hewitt!","¡Mark Water y Nancy Reiss, juntos!","\"Mi marido ha dejado embarazada a una androide\". Lea la historia completa.","Diez modos de satisfacer a tu hombre... ¡y conservarlo!","En el interior: la nueva dieta que lo cambia todo.","El hombre sin rostro. ¡Fotos en el interior!","\"Mi madre quiere casarse conmigo\" y otras historias en el interior."],"allsports":["Continúa el predominio de Detroit en el hockey.","Frenesí futbolístico: las últimas especulaciones sobre fichajes.","¿Han matado los androides el béisbol? Lea el artículo completo.","El rey de los mates: entrevista con la estrella del baloncesto Gary Gibbons.","¿Deben aceptar patrocinios los atletas universitarios?","Nueva tecnología de repetición de touchdowns 100 % precisa.","CyberLife lanza la demo de un nuevo quarterback androide."],"techaddict":["Soldados androides: máquinas de matar perfectas.","Un MMORPG de RV alcanza los mil millones de usuarios.","El imán cuántico que podría extraer el carbono del aire.","Turismo espacial: ¿será Marte su próximo destino de vacaciones?","Nueva aplicación con auriculares que permite traducir en directo cualquier idioma.","El metro de gravedad cero conecta Nueva York y Washington en 45 minutos.","¡Androides! Repasamos los últimos modelos.","Última extorsión pirata centrada en los paneles solares."],"century":["Políticos a examen: ¿son realmente corruptos los senadores estadounidenses?","El terremoto de China causa diez mil muertos.","Cultura de las primas: ¿por qué los banqueros se pagan tanto a sí mismos?","¿Está la presidenta Warren demasiado cerca de CyberLife?","Los expertos en ciberseguridad advierten: \"Alguien podría piratear su androide\".","Hallazgo: menos del 5 % de los miembros de un sitio web de citas resultan ser mujeres.","La policía usará datos de marketing para identificar a los delincuentes anticipadamente."]},"chapters":{"1":{"title":"LA REHÉN"},"2":{"title":"OBERTURA"},"3":{"title":"MATICES DE COLOR"},"4":{"title":"UN NUEVO HOGAR"},"5":{"title":"EL PINTOR"},"6":{"title":"SOCIOS"},"7":{"title":"NOCHE DE TORMENTA"},"8":{"title":"ROTO"},"9":{"title":"EL INTERROGATORIO"},"10":{"title":"FUGITIVOS"},"11":{"title":"DE ENTRE LOS MUERTOS"},"12":{"title":"ESPERANDO A HANK..."},"13":{"title":"A LA FUGA"},"14":{"title":"JERICHO"},"15":{"title":"EL NIDO"},"16":{"title":"HORA DE DECIDIR"},"17":{"title":"ZLATKO"},"18":{"title":"RULETA RUSA"},"19":{"title":"REPUESTOS"},"20":{"title":"EL CLUB EDÉN"},"21":{"title":"LA CUEVA DEL PIRATA"},"22":{"title":"EL PUENTE"},"23":{"title":"LA TORRE STRATFORD"},"24":{"title":"ENEMIGO PÚBLICO"},"25":{"title":"TREN DE MEDIANOCHE"},"26":{"title":"CAPITOL PARK"},"27":{"title":"EL SEÑOR KAMSKI"},"28":{"title":"LA MARCHA DE LA LIBERTAD"},"29":{"title":"ÚLTIMA OPORTUNIDAD, CONNOR"},"30":{"1":{"title":"ENCRUCIJADA - KARA"},"2":{"title":"ENCRUCIJADA - CONNOR"},"3":{"title":"ENCRUCIJADA - MARKUS"}},"31":{"1":{"title":"LA NOCHE DEL ALMA - MARKUS"},"2":{"title":"LA NOCHE DEL ALMA - CONNOR"}},"32":{"1":{"title":"LA BATALLA DE DETROIT - KARA ABANDONA DETROIT"},"2":{"title":"LA BATALLA DE DETROIT - CAPTURAN A KARA"},"3":{"title":"LA BATALLA DE DETROIT - ÚLTIMA MISIÓN DE CONNOR"},"4":{"title":"LA BATALLA DE DETROIT - CONNOR EN LA TORRE CYBERLIFE"},"5":{"title":"LA BATALLA DE DETROIT - MANIFESTACIÓN DE MARKUS"},"6":{"title":"LA BATALLA DE DETROIT - REVOLUCIÓN DE MARKUS"}}}}