{"magazines":{"1":{"title":"YHDISTETÄÄN PISTEET","subtitle":"Joukkoliikenneinnovaatio ravistelee Kaliforniaa","articles":{"1":"Uusi \"SubTube\" suoritti neitsytmatkansa tänään Manhattanilta Los Angelesiin alle kahdessa tunnissa – mikä on alle puolet viiden tunnin lentoajasta. 2 900 km/h huippunopeuden teki mahdolliseksi se, että juna kulkee alipaineistetussa kammiossa, mikä luo lähes kitkattoman ympäristön sen magneettimoottoreille. Työmatkalaisille tämä tarkoittaa sitä kutkuttavaa mahdollisuutta, että päätettyään pitkän työpäivän Isossa Omenassa he voivat ottaa rennosti länsirannikolla.","2":"Kalifornian kiinteistömarkkinat reagoivat: lähiöasuntojen hinnat ovat kohonneet huimat 64 %. Losangelesilainen kiinteistönvälittäjä Charlene Lowe sanoo tietävänsä, mistä nämä uudet ostajat tulevat: \"He ovat itärannikolta, New Yorkista. Tilaisuus säilyttää New Yorkin palkkataso ja nauttia samalla Los Angelesin elämäntyylistä saa heidät kompastelemaan toisiinsa päästäkseen tänne.\" Mullistuksen kohteena ei ole pelkästään kiinteistökauppa: koulupaikat täyttyvät nopeasti ja lähiöiden vähittäiskaupat nostavat hintoja himoiten dollaritulvaa New Yorkista. Pitkään Kaliforniassa asuneet joutunevat työnnetyiksi ulos kaupungeista – miksi he ovatkin osoittaneet mieltään uutta reittiä vastaan. Kuten eräs vihainen mielenosoittaja sen muotoili: \"Ensin Detroit vie työmme, sitten New York vie kotimme. Mihin tämä päättyy?\""}},"2":{"title":"POHJOISNAPA – MIKSI VENÄJÄ TAHTOO SEN","subtitle":"Jäätyneet aarteet","articles":{"1":"Venäjän kiinnostus Pohjoisnapaa kohtaan on lisääntynyt, kun hiljattain jäästä on löydetty arvokkaita mineraaleja, joista monia käytetään thiriumin syntetisoimiseen. Androidien valmistus näyttelee yhä suurempaa osaa sekä USA:n että Venäjän taloudessa, mutta kyse ei ole pelkästä BKT:sta – ylimääräisten thiriumreservien ansiosta jompikumpi valtio voisi kehittää kehittyneempiä androidimalleja ja tehostaa valtavasti niiden sotilaallista ja kaupallista tehoa.","2":"Kun huomioidaan lisäksi alueen strateginen tärkeys – se yhdistää Venäjän Eurooppaan Norjan ja Tanskan (Grönlanti) kautta, sekä myös Kanadaan – mahdollisuus kiistan rauhanomaiseen ratkaisuun alkaa vaikuttaa epätodennäköiseltä. NATOn puhemies on kuitenkin optimistisempi: \"Molemmat valtiot hyötyisivät vakaista, tuottavista arktisista alueista. Konflikti ei hyödyttäisi ketään.\" Presidentti Warren kuitenkin torpedoi hiljattain tämän ajatuksen: \"Se on yksinkertaista. Venäjällä ei ole asiaa arktisille alueille. Jos Kreml ei ymmärrä sitä, me panemme heidät ymmärtämään.\""}},"3":{"title":"MEHILÄISET MENEHTYNEET","subtitle":"Pölyttävät mehiläiset virallisesti sukupuutossa","articles":{"1":"Jo vuosikymmenten ajan tiedemiehet ja mehiläiskasvattajat ovat nähneet mehiläispopulaatioiden väistämättömän sukupuuton. Varoituksista huolimatta Maailman uhanalaisten eläinten instituutti (MUEI) ilmoitti sen vuosittaisessa yleiskokouksessaan Washingtonissa, että luonnonvaraiset mehiläiset ovat nyt virallisesti sukupuutossa – eläviä yksilöitä tavataan nyt ainoastaan vankeudessa. Mehiläisten määrää ovat romauttaneet viime vuosikymmeninä CCD-syndrooma, missä kuhnurit katoavat jättäen pesän, joka ei selviydy yksin. Biologit vahvistivat, että CCD:tä kiihdytti maanviljelyn hyönteismyrkkyjen ylikäyttö, loiset ja saasteet.","2":"Tämän katastrofin seuraukset tunnetaan koko puuvillateollisuudessa, juomavesivarannoissa ja, mikä huolestuttavinta, maanviljelyssä. Ympäristötieteilijä Cathy Linda on painottanut uutisen merkitystä: \"Yksi kolmesta syömästämme suullisesta ruokaa tarvitsee jonkinlaista pölytystä.\" Tilanteesta aiheutuva nälänhätä johtaa \"miljooniin kuolemiin\" ympäri maailmaa. Yrityksenä välttää tämä uhkaava katastrofaalinen nälänhätä CyberLife suunnittelee kehittävänsä robottimehiläisiä yhdessä MUEI:n kanssa. Muitakin ratkaisuja on kehitteillä. Esimerkiksi Detroitin kaupunkifarmeilla kehitellään muokattua mehiläislajiketta vangittujen mehiläisten pohjalta, mutta mitään takuita onnistumisesta ei ole."}},"4":{"title":"LIKAINEN RAKKAUS","subtitle":"\"Intiimien androidikumppanien\" myynti on räjähtänyt","articles":{"1":"Asiakkaiden seksuaalisten ja emotionaalisten tarpeiden tyydyttämiseen kykenevät androidit ovat olleet ilmiömäinen menestys. CyberLifella on jopa ollut vaikeuksia täydentää liikkeiden varastoja. Vaikka ajatus vaikutti aluksi kaukaa haetulta, CyberLifen uhkapeli kannatti. Nämä androidit tarjoavat täyden kumppanikokemuksen, niin miehille kuin naisillekin. Etuja on monia: androidit hoitavat kotityöt, kokkaavat taitavasti ja täyttävät minkä tahansa seksuaalisen fantasian sanomatta koskaan \"ei tänään, kulta – päätäni särkee\".","2":"Vaikka CyberLife keskittyi myymään mallistoaan aluksi urbaaneille sinkuille, tämän vuoden avioerotilastot tuntuvat osoittavan, että monet miehet ja naiset elävät mieluummin androidin kuin ihmiskumppanin kanssa. Tämä ei auta jo syöksykierteessä olevaa syntyvyysastetta, mikä herättää vakavia kysymyksiä androidien roolista yhteyskunnassamme."}},"5":{"title":"AIKA VETÄÄ JOHTO IRTI","subtitle":"Näyttöä masennuksesta","articles":{"1":"Tohtori P. Gorganskin johtama uusi tutkimus on löytänyt yhteyden näyttöjen edessä viettämämme ajan ja masennuslääkkeiden yleistymisen välillä: \"Heräämisestä nukkumaanmenoon meitä ympäröivät näyttölaitteet. Liika TV:n katselu ei tietenkään tee silmistä nelikulmaisia, mutta sillä voi olla muita haitallisia vaikutuksia.\" Näitä ovat huonolaatuinen uni, rasittuneet silmät ja henkilökohtaisen vuorovaikutusen vähentyminen, mikä johtaa emotionaaliseen alikehittymiseen ja masennukseen.","2":"Gorganskin tutkimus selvitti, että kaksi kolmesta ihmisestä käyttää masennuslääkkeitä, ja sosiaalisten kanssakäymisten puute on pääasiallinen syy. Keskivertohenkilö käyttää 82 % ajastaan kommunikoiden laitteen välityksellä eikä kasvokkain, ja ihmissuhteet kärsivät siitä. CyberLife on esitellyt ratkaisuksi androidien \"kotipsykologisovellusta\", jonka tarkoitus olisi opettaa meitä taas kommunikoimaan. Päivitys maksaa 150 $, mutta se voi hyödyttää koko perhettä ryhmäterapiaistunnoilla ja aktiviteeteilla, jotka on suunnattu lapsille ja aikuisille. Gorganski on kuitenkin skeptinen: \"Yhteiskuntamme on koukussa teknologiaan – en usko että teknologian lisääminen on oikea ratkaisu. Menkää vain ulos ja puhukaa jollekulle.\""}},"6":{"title":"PRESIDENTTI WARREN: NAINEN AHDINGOSSA","subtitle":"Kykeneekö hän yhä johtamaan maata?","articles":{"1":"Melkein vuosi valituksi tulonsa jälkeen presidentti Warrenin virkakausi tökkii vieläkin. Warren nousi kansan tietoisuuteen vloggaajana eikä hänellä ollut kokemusta hallituksessa, vaan hän luotti sosiaaliseen mediaan ja kuuluisuuteensa voittaakseen vaalit. Nyt hänen leirinsä on hajallaan ja jopa hänen omat liittolaisensa miettivät, miten hän selviää useiden kuukausien mittaisesta tuhoisien poliittisten virheiden kavalkadista. Warren on ryvettynyt syytteissä, joiden mukaan hän on liian sidoksissa suuryhtiöihin, ja parhaillaan tutkitaankin, auttoiko CyberLife häntä hankkimaan arkaluonteista tietoa vastaehdokkaastaan presidentinvaalikampanjan aikana.","2":"Keskellä tätä myrkyllistä ilmapiiriä tämän entisen julkisuuden henkilön on selvittävä Amerikan historian korkeimmasta työttömyysasteesta samalla kun hän kohtaa Yhdysvaltojen lähivuosikymmenten suurimman uhan. Arktisten alueiden konflikti uhkaa horjuttaa maailmanrauhaa, ja se että presidentti Warrenille lankeaa vastuu löytää ratkaisu, on huolestuttavaa..."}},"7":{"title":"ANDROIDI PRESIDENTIKSI?","subtitle":"Hiljattaisen tutkimuksen mukaan se olisi hyväksi...","articles":{"1":"Asiantuntijoiden paneelin suorittaman hiljattaisen tutkimuksen mukaan androidit olisivat ihmisiä tehokkaampia useissa hallituksen viroissa, mukaan lukien presidentin virka. Työtahtinsa ja käytännössä loputtoman muistinsa lisäksi androideja ei voi lahjoa tai painostaa millään tavalla. Mikäli niille annetaan selkeät tavoitteet, ne kykenevät tekemään tarvittavat toimet niiden saavuttamiseksi ilman, että ne huolehtivat suosiosta tai uudelleenvalinnasta...","2":"Onko androidipresidentti tulevaisuutta? Se on asiantuntijapaneelin mukaan väistämätöntä, ja he uskovat, että on \"vain ajan kysymys\" ennen kuin yleinen mielipide on valmis hyväksymään ajatuksen. Hiljattaisten korruptiotapausten ja viime vuosien vakavien poliittisten virheiden valossa jotkut ovat alkaneet ajatella, että tämä on paras tapa säilyttää demokratiamme."}},"8":{"title":"SALAPERÄINEN HERRA KAMSKI","subtitle":"Mitä vuosisadan miehelle tapahtui?","articles":{"1":"Vuonna 2028 Elijah Kamski oli Vuosisadan miehemme. Hänen luomuksensa muuttivat maailmaamme. Androidit eivät vain mullistaneet taloutta, ne muuttivat tapaamme elää, perhe-elämämme rakenteita ja yhteiskunnan tasapainoa ikiajoiksi – oli se sitten hyvästä tai pahasta. Mutta pian tämän jälkeen Kamski katosi. Vuosisadan mies syrjäytettiin CyberLifen toimitusjohtajan virasta ja elää nyt pimennossa median huomion ulkopuolella. Hän hylkäsi itse uudistamansa maailman. Kamskin tarina alkoi vuonna 2018; Detroitin halvat liiketilat houkuttelivat monia uusia yrityksiä ja tuore ylioppilas laittoikin peliin vähäisen omaisuutensa kehittäessään vuosia androidin prototyyppiä tuloksetta – ennen kahta läpimurtoaan: sininen veri ja biokomponentit.","2":"Julkaistuaan ensimmäisen toimivan mallinsa, joka julkisesti läpäisi kahdenkeskisen Turingin testin ja hämmästytti maailmaa, alkoi hän suunnittelemaan massatuotantoa ja CyberLifesta tuli nopeasti maailman arvokkain pörssiyhtiö. Siltikin CyberLifen ollessa valtansa huipulla – kun yhtiön arvon arvioitiin lähestyvän 500 miljardia dollaria – Kamskilla huhuttiin olevan erimielisyyksiä yhtiön strategiasta muiden osakkeenomistajien kanssa. Myöhemmin hän poistui salaperäisissä olosuhteissa. Väitetään, että nykyään Kamski asuu upeassa rantahuvilassa, jossain rakkaan Detroitinsa laitamilla, kieltäytyy kaikista vierailijoista ja viettää aikaa androidien seurassa. Kiinnostavimpaan kysymykseen ei löydy vastausta: mitä liikkuu salaperäisen herra Kamskin mielessä?"}},"9":{"title":"KOLMAS MAAILMANSOTA","subtitle":"Kuka sen voittaisi?","articles":{"1":"Jos arktisilla alueilla todella aletaan sotia, kuka voittaisi? Amerikalle alue on vaikeapääsyisempi, mutta se on liittolaisten ympäröimä. Venäjällä on etumatkaa teknologiassa: heidän androidinsa voivat työskennellä pakkaslukemissa. Yhdysvaltain laivasto on varustettu CyberLifen Trojan- ja Myrmidon-yksiköillä, jotka on suunniteltu merisodankäyntiä varten, kun taas venäläiset ovat investoineet vahvasti \"Jääleikkuri\"-yksiköihin, jotka kykenevät luomaan uusia reittejä umpijäähän.","2":"Molemmat armeijat vaikuttavat olevan tasaväkiset – ja Harry Grayton, aluekiistojen maailmanneuvoston (WCTD) puheenjohtaja on kuvaillut sekä Yhdysvaltojen että Venäjän vaateita arktisiin alueisiin \"yhtä hatariksi – ja yhtä kyynisiksi\". Myös YK:n puhemies on kommentoinut tasaväkistä kilpailua arktisilla alueilla: \"Se, että voimasuhteet ovat niin yhdenveroiset, on vain yksi syy lisää, miksi konfliktia tulisi välttää kaikin mahdollisin tavoin – se olisi sota, jossa kaikki häviäisivät.\""}},"10":{"title":"ANDROIDIEN SALAISUUS","subtitle":"Miten CyberLife suunnittelee androidinsa elämään yhteiselossa ihmisten kanssa","articles":{"1":"Androidien suunnitteleminen sellaisiksi, että ihmiset hyväksyvät ne helposti, oli CyberLifelle valtava haaste voitettavaksi. Jason Graff, CyberLifen ihmisenkaltaistusyksikön johtaja, paljasti muutamia suunnittelusalaisuuksiaan hiljattaisessa haastattelussamme. \"Ensimmäiset androidit olivat täydellisiä: niillä oli täydelliset kasvot, täydelliset ilmeet, ja tajusimme nopeasti, että niissä oli jotain häiritsevää, mikä sai ihmiset tuntemaan olonsa epämukaviksi.\" CyberLife kehitti tapoja, joilla saisi koneensa \"inhimillisemmiksi\", jotta ne voisivat saapua koteihimme ja tulla uusiksi perheenjäseniksi.","2":"He loivat androideja edustamaan molempia sukupuolia ja kaikkia kansallisuuksia, analysoivat tuhansittain ääniä löytääkseen miellyttävimmät äänentaajuudet. Realistinen silmien räpyttely hiottiin täydelliseksi – olkoonkin ettei siihen ole mitään tarvetta – samoin kuin hengittäminen, kasvojen karvoitus ja monet muut ihmismäiset piirteet. Tämä ihmisyyden täydellinen simulaatio, aina androideille tarpeettomiin yksityiskohtiin saakka, on CyberLifen suunnittelutyön menestyksen salaisuus."}},"11":{"title":"ELÄMÄN ARVO","subtitle":"Miten automaattiset ajoneuvot tekevät elintärkeitä päätöksiä","articles":{"1":"Kun automaattinen ajoneuvo ennustaa onnettomuuden, auton tietokone tekee päätöksiä elämästä ja kuolemasta – esimerkiksi päättää, keihin kahteen jalankulkijaan se osuu. Mutta sitä nimenomaista prosessia, jolla autot päätöksiä tekevät, ei ymmärretä kovin tarkkaan. Martin Forlong CrowneCarsilta yrittää selventää: \"Tällaisissa tilanteissa auton kuvanmuodostusjärjestelmä kerää dataa päätelläkseen silmänräpäyksessä jalankulkijan iän, sukupuolen, elinajanodotteen ja niin edelleen.\" Tämä data yhdistetään julkisten rekisterien tietoihin, jotta voidaan \"määrittää siviilisääty, työhistoria ja onko hänellä lapsia\". Sitten auto laskee \"arvon\" jokaiselle mahdolliselle uhrille perustuen kriteereihin, kuten henkilön panos yhteiskunnalle: \"Annamme suuremman arvon ihmisille, jotka pelastavat muiden henkiä, kuten lääkäreille ja sairaanhoitajille.\"","2":"Tämä kaikki saattaa kuulostaa varsin järkevältä, mutta Felix Gamble, Antiautomaattisen liigan (AAL) johtaja, väittää että järjestelmällä ei ole oikeutta antaa moisia tuomioita: \"Joku jolla on rikosrekisteri ei välttämättä ole vähempiarvoinen yhteiskunnalle kuin lääkäri. Sellainen tieto on irrelevanttia, kun vaakakupissa on ihmishenki.\" Forlong puolestaan hylkää tämän väitteen: \"Tahdomme autojemme tekevän mahdollisimman hyviä päätöksiä, ja se tarkoittaa toimimista kaiken sen tiedon pohjalta, mitä ne saavat kerättyä. Mitä enemmän, sen parempi.\""}},"12":{"title":"VAKOILEEKO ANDROIDISI SINUA?","subtitle":"CyberLife saattaa käyttää androidejaan yksityisten tietojen keräämiseen","articles":{"1":"Yhä useammat asiantuntijat uskovat, että CyberLife käyttää sen 120 miljoonaa androidia tallentamaan asiakkaidensa yksityisiä keskusteluja ja myy niitä kaupallisille kumppaneilleen. Oletko koskaan jutellut uuden auton ostamisesta syödessäsi illallista kumppanisi kanssa? CyberLife voisi käyttää tätä tietoa kohdennettuun mainontaan. Tietojen kalastelu ei lopu siihen – kaikkea aina henkilökohtaisista hairahduksista poliittisiin kytköksiin voitaisiin helposti saada selville, ja mahdollisesti hyödyntää pahantahtoisiin tarkoituksiin","2":"Warrenin presidentinviran CyberLifeen liittävien raporttien ryöppy vain syventää tällaisia huolenaiheita. Useat kuluttajansuojajärjestöt ovat vaatineet CyberLifea paljastamaan, mitä tietoa se kerää ja kelle sitä myy, mutta yhtiö on aina kieltäytynyt. Pyyntöihin virallisesta tiedustelusta ei ole vastattu – toistaiseksi."}},"13":{"title":"ANDROIDIT TUTKIMAAN IOA","subtitle":"NASA lähettää androidimiehistön avaruuteen","articles":{"1":"NASA ilmoitti lähettävänsä viiden androidin ryhmän tutkimaan Ioa, yhtä Jupiterin kiertolaisista. Matka kestää kolme vuotta, ja sen odotetaan opettavan meille paljon aurinkokuntamme syntymästä. Vaikkakaan nämä eivät ole ensimmäiset androidit avaruudessa, tällä kertaa ryhmä koostuu ensi kertaa kokonaan koneista. Tämä osoittaa, että androidit ovat tarpeeksi luotettavia, jotta niiden käsiin voi luovuttaa koko tehtävän.","2":"\"Androidit ovat erinomainen väline avaruuden valloitukseen\", sanoi Michael Shelley, NASAn johtaja. \"Kosminen säteily tuhoaa ihmisen DNA:ta. Ihmiset kärsivät pitkittyneen avaruusmatkailun monista haitoista, kun taas androidit ovat immuuneja useimmille näistä ongelmista.\" NASA vahvisti, että paluumatkaa ei ole suunnitteilla ja että androidit työskentelisivät usean kuukauden ajan ennen kuin tuhoutuisivat kuun äärimmäisissä olosuhteissa."}},"14":{"title":"ENSIMMÄISET KUOLEMATTOMAT KESKUUDESSAMME","subtitle":"Mikroskooppiset koneet voisivat saada meidät elämään ikuisesti","articles":{"1":"Huolimatta valtavista edistysaskeleista lääketieteessä monet sairaudet vastustavat yhä lääkärien ja kirurgien ponnisteluja. Se saattaa kuitenkin muuttua. CyberLife on kehittänyt \"nanoandroidin\", joka kykenee menemään potilaan kehoon ja on ohjelmoitu taistelemaan syöpäsoluja vastaan, tehostamaan immuunijärjestelmää tai korjaamaan geneettisiä sairauksia. Hiljattaisissa kliinisissä kokeissa miljoonia tällaisia pikkuruisia laitteita käytettiin syöpäsoluja vastaan. Kun syöpä oli poistettu, nanoandroidit poistuivat kehosta potilaan virtsan mukana.","2":"Lainatakseni Derek Rossia, Kansallisen eliniänpidennyslaitoksen johtajaa: \"Ensimmäiset kuolemattomat ovat nyt keskuudessamme.\" Syövän ja aivosairauksien hävittäminen ja elinten ylläpitäminen \"nostaa elinajanodotetta ennennäkemättömällä tavalla\". Kuuluisa ekonomi ja kirjailija Yuri Makesh kuitenkin varoittaa epätoivotuista seurauksista: \"Väestörakenteemme on jo ikääntyvä, ja yhä harvalukuisempi määrä nuoria joutuu ylläpitämään taakaksi käyvää vanhempaa ikäluokkaa. Kun työttömyys on nousussa, onko meillä oikeasti varaa elättää miljoonia uusia vanhuksia?\""}},"15":{"title":"CYBERLIFEN ENNUSTAJA- TIETOKONE","subtitle":"CyberLife kehitti maailman tehokkaimman kvanttilaskimen","articles":{"1":"CyberLife on julkistanut uuden kvanttisupertietokoneen, jolla pääsee exaflopsin laskentatehoon – triljoonaan laskutoimitukseen per sekunti – mikä vastaa useaa ihmismieltä yhdessä laitteessa. Tietokone suunniteltiin analysoimaan valtavia määriä dataa erilaisista lähteistä ja luomaan ennusteita. Philip Seymor, CyberLifen futurologisen osaston johtaja, on erittäin luottavainen: \"Olemme suorittaneet testejä jo jonkin aikaa, ja tulokset tulevat ällistyttämään ihmisiä.\" Tietokonetta käytetään laskemaan todennäköisyyksiä joukkosukupuuttoon johtaville tapahtumille, kuten aggressiivisen muukalaisrodun hyökkäys tai meteorien ja supervirusten kaltaiset maailmanlaajuiset ilmastokatastrofit.","2":"Tietokone voi tällöin auttaa meitä \"ennakoimaan ja valmistautumaan kyseisiin uhkiin ja varmistamaan, ettei ihmiskuntaa päästä koskaan yllättämään\". Vaikka jotkut pelkäävät keinoälyn saavan jo liikaa vaikutusvaltaa, ja esittävät omia tuomionpäiväennustuksiaan, monet asiantuntijat ylistävät tätä kvanttitason harppauksena keinoälyn käytännön sovelluksissa."}},"16":{"title":"SINIVERISET","subtitle":"Miten CyberLife loi teknologisen vallankumouksen","articles":{"1":"Kun androidimallit olivat vuosikymmeniä olleet alkeellisia, robottimaisia ja kalliita, CyberLife mullisti alan toimitusjohtajansa ja visionäärinsä, Elijah Kamskin, innovaatiolla. Thirium 310 (tuotemerkillä suojatun sinisen veren kemiallinen nimi) on yhdiste, joka on elintärkeä kaikkien CyberLifen androidien toiminnalle. Se kuljettaa energiaa ja sähköistä tietoa kaikkialla koneen \"kehossa\".","2":"Tämä neste antaa virtaa \"biokomponenteille\", synteettisille elimille, jotka vastaavat karkeasti ihmisten elimistöä. Joillain näistä elimistä on tärkeitä tehtäviä (säädellä lämpötilaa, kierrättää sinistä verta ja niin edelleen), kun taas toisten tarkoitus on saada androidit vaikuttamaan ihmismäisemmiltä (keuhkot simuloimaan hengitystä). Kuten ihmisillä, androideillakin sinisen veren hukka häiritsee sen toimintoja ja johtaa lopulta sammumiseen. Sininen veri on CyberLifen androidien myyntivaltti: se miten ihmismäisiltä ne vaikuttavat. Se että tämän ihmekemikaalin (toimii sekä voimanlähteenä että keinona säädellä androidien sisäisiä järjestelmiä) kehitti yksi mies – joka ei edes ole koulutukseltaan kemisti – vain kasvattaa Elijah Kamskia ympäröivää myyttiä."}},"17":{"title":"AVARUUS- TURISMIN NOUSU","subtitle":"Luksuslomantarjoajat kurkottavat tähtiin","articles":{"1":"Uudelleenkäytettävien avaruussukkuloiden kehittämisen myötä avaruusturismista on tulossa todellisuutta – niille joilla on siihen varaa. Luksusmatkabrändi Clear Skies tarjoaa ensimmäistä kaupallisesti saatavilla olevaa lentoa avaruuteen. Kokemus sisältää kolmen tunnin matkan kuun kiertoradalla, mistä on huikeat näkymät Maahan varta vasten suunnitellulta näköalakannelta.","2":"Kilpailun kiristyessä näillä kasvavilla markkinoilla kuluttajat voivat odottaa avaruusmatkojen käyvän koko ajan halvemmiksi. Kuluttajansuoja-aktivistit pitävät kuitenkin tällaisia hienostokokemuksia merkkinä laajenevasta sosiaalisesta epätasa-arvosta. Apua köyhyyteen (AK) -järjestön edustajan sanoin: \"Kun rikkain 1 % ihmisistä saa nauttia Maasta avaruudesta käsin, me loput täällä alhaalla kärsimme saasteista, nälänhädästä ja köyhyydestä.\" Clear Skies ei tarjoutunut kommentoimaan, mutta sen avaruuslomia markkinoiva uusi mainoslause näyttää yhä osuvammalta: \"Jätä kaikki taaksesi.\""}},"18":{"title":"IDÄN AVARUUS- KILPA","subtitle":"Venäjän ja Kiinan androidit vastakkain","articles":{"1":"Vain kahden maan androidituotanto vetää vertoja Yhdysvalloille: Venäjän ja Kiinan. Ja ne käyvät rajua kilpailua tullakseen vahvimmaksi itäiseksi talousalueeksi, joka jatkaa läntisen pallonpuoliskon ohittamista harppauksin. CyberLifen \"melkein ihminen\" -androidimalli täydentää Amerikan palvelutaloutta. Venäjä ja Kiina ovat nekin kehittäneet androideja, jotka heijastelevat heidän kansallisia talouksiaan.","2":"Epäonnistuttuaan matkimaan sinisen veren toimintatapaa Venäjän androidivalmistajat luottivat perinteisempiin valmistusmenetelmiin. Siitä seurauksena heidän laitteensa ovat vähemmän ihmismäisiä, mutta kykeneviä toimimaan kylmissä ja karuissa oloissa. Kiinan androidit käyttävät sinisen veren tilalla vaihtoehtoista nestettä, joka antaa vähemmän tehoa, mutta mahdollistaa suuremman hyötysuhteen. Tämän ansiosta heidän androidinsä pystyvät toimimaan kuukausia ilman valvontaa tai lataamista Kiinan laajoilla maaseuduilla. Kuka voittaa uuden avaruuskilvan? Koska kaikki ovat matkalla eri suuntiin, on liian aikaista arvailla."}},"19":{"title":"ILMASTONMUUTOS","subtitle":"Miten ympäristö muovaa Amerikan yhteiskuntaa","articles":{"1":"Yhdysvalloissa hiljattain suoritetussa väestönlaskennassa selvisi, että merenpinnan noustessa jatkuvasti ja ilmastonmuutoksen johtaessa yhä äärimmäisempiin sääilmiöihin, rikkaat ovat hylkäämässä Amerikan ennen kukoistavat rannikkokaupungit. Rantakiinteistöt aiemmissa huippukohteissa, kuten Miamissa ja Los Angelesissa, ovat \"pakokauhun\" kourissa, kun niiden rikkaat asukkaat valitsevat nyt asuntoja kauempaa sisämaasta tai korkeammista sijainneista. Tämä nostaa hintoja entisellä maaseudulla ja aiemmin haluttujen asuinalueiden hinnat romahtavat. Vaikka tämä saattaa kuulostaa köyhemmän kansanosan tilaisuudelta nauttia uudesta elämäntyylistä, totuus on vähemmän viehättävä.","2":"Rantakiinteistöt eivät ole vain tavallisten tulvien, hurrikaanien ja muiden sääilmiöiden armoilla – ne kärsivät myös \"urbaanista pakoliikkeestä\", kun kaikki palvelut seuraavat rikkaampia asiakkaita uusille alueille. Kaupunkikehityksen asiantuntija Arnold Waters kutsuu tätä \"donitsivaikutukseksi\", missä \"rannikkokaupunkien entiset keskukset muuttuvat ontoiksi\". Tämä väestönlaskenta on vain viimeisin esimerkki siitä, miten ilmastonmuutos vaikuttaa amerikkalaiseen yhteiskuntaan tavoilla, joita ei osattu aiemmin kuvitella – muuttaen paitsi ympäristöämme, myös valtiomme sosiaalisia rakenteita."}},"20":{"title":"KEIKAHDUSPISTE OHITETTU","subtitle":"Maan ympäristö virallisesti korjauskelvoton","articles":{"1":"Ympäristötieteilijät ovat pitkään varoitelleet meitä \"keikahduspisteestä\" – hetkestä jolloin maapallon lämpeneminen yltää tasolle, joka on peruuttamaton. Tieteilijät sanovat nyt meidän virallisesti ohittaneen sen. Sademetsien määrä on vähentynyt maailmanlaajuisesti 79 % vuodesta 2000 ja rannikkokorallien 58 %. Merenpinta on noussut napajään sulamisesta johtuen niin paljon, että monet osavaltiot joutuvat kamppailemaan pitääkseen veden poissa rannikkokaupungeistaan. Kun nämä \"viilentävät ominaisuudet\" ovat vähentyneet, ilmakehässä on nyt liikaa hiiltä ympäristön käsiteltäväksi.","2":"Jason Reese, kansainvälisen ympäristöviraston johtaja sanoi: \"Tämä tutkimus vahvistaa sen, mitä moni on jo epäillyt pitkän aikaa – mutta suurin onnettomuus on luonnonvarojen väheneminen, niin energianlähteiden kuin mineraalienkin, jotka ovat lähes lopussa ja joita ei voi koskaan korvata.\" Monet ympäristötieteilijät ovat kritisoineet Reesen kommentteja sanoen, että ne estävät ihmisiä ryhtymästä toimeen. Mutta Reese on uhmannut tätä kritiikkiä: \"On tärkeää hyväksyä tilanne. Maapallo tulee lämpenemään. Kysymys on, kuinka nopeasti.\""}},"21":{"title":"PUHTAAN RUUAN VILLITYS","subtitle":"Detroitin kaupunkifarmit muuttavat tapaamme syödä","articles":{"1":"Kaikki Amerikan kaupunkikeskukset kohtaavat kaksi kasvavaa ongelmaa: työttömyys ja terveellisen sekä matalakalorisen ruuan heikko saatavuus. Mutta Detroitin kaupunkifarmit – Michiganin pääkaupungin pilottihanke – on saattanut löytää ratkaisun molempiin. DK on urbaani hanke, joka ottaa kaupungin hukkatilan – kuten korkeat katot ja käyttämättömät pihat – ja muuttaa ne geenimuuntelemattomien kasvien viljelymaaksi. Näitä farmeja hoitavat tavallisesti kaupungin työttömät, mikä tarjoaa kohtuullista palkkaa ja työnjohdollisia tehtäviä ihmisille, jotka muutoin saattaisivat turvautua sosiaalietuuksiin tai rikollisuuteen.","2":"Ruoka kasvatetaan ilman hyönteismyrkkyjä tai kemikaaleja, ja myydään sitten luomuvähittäismyyjien kautta. Ja koska ylipaino on Detroitissa ennätyslukemissa, on vain hyvä saada lisää kasviksia lautaselle. Kun Trentin veljekset aloittivat hankketta viisi vuotta sitten, heillä oli vaikeuksia saada rahoitusta: \"Kävimme kaupungin jokaisessa pankissa, mutta kukaan ei lainannut rahaa edes lapioon.\" Nyt DK työllistää yli 50 henkilöä, jotka valvovat satoja androideja: \"Sijoitusfirmat tarjoavat joka päivä pääomaa, mutta pysymme mieluummin riippumattomina. Eettisyys on meille hyvin tärkeää.\" Jos se tarkoittaa vähemmän työttömiä ja lisää laadukasta ruokaa pöytään, kelläpä olisi siihen vastaansanomista?"}},"22":{"title":"ANDROIDIVOIMAA","subtitle":"Pitäisikö se kieltää?","articles":{"1":"Kautensa kolmannessa pelissä androidisyöttäjä X67 heitti syötön, jonka nopeus ylitti 190 kilometriä tunnissa. Ihmislyöjä ei ehtinyt lyömään, kun pallo oli jo siepparin räpylässä. Androidit otettiin mukaan periaatteella \"yksi per joukkue\", mutta nykyään joukkueiden strategiat rakentuvat niiden varaan. Suuret MLB-joukkueet rikkovat jokaisessa varaustilaisuudessa omia siirtoennätyksiään ostaakseen näitä uusimpia androidimalleja, mutta kärsiikö itse peli?","2":"Jenny Waterfield, fanilehti Home Runin päätoimittaja, kertoo fanien menettävän kiinnostustaan: \"Urheilun viehätys perustuu ihmisen potentiaalin rajojen löytämiseen. Näitä rajoja rikkova kone ei yksinkertaisesti ole mielenkiintoinen – tai edes yllättävä.\" Kaikki eivät silti ole samaa mieltä. Christopher Lennox, baseball-kommentaattori ja entinen syöttäjä, uskoo androidien tekevän peleistä jännittävämpiä: \"Nämä laitteet ravistelevat tottumuksia ja puskevat pelaajat pärjäämään entistäkin paremmin. Peli voi selviytyä vain kehittymällä.\""}},"23":{"title":"ANDROIDI- PELINRAKENTAJA","subtitle":"CyberLife paljastaa androidipelinrakentajan","articles":{"1":"Amerikkalainen jalkapallo on pitkälti vastustanut androidipelaajien yleistymistä, ja ylemmän liigan pelit ovat edelleen pelkästään ihmispelejä. Se saattaa kuitenkin muuttua, kun CyberLife hiljattain paljasti QB1000-mallin teknisen demon. Kyseessä on androidipelinrakentaja, joka kykenee heittämään maaliviivalta toiselle ja osumaan 15 senttimetrin levyiseen maaliin. Malliin on lisäksi ohjelmoitu yli 1 500 pelitaktiikkaa, aina klassikoista kuten pallon kätkemisistä ja pallonluovutuksista erikoisempiin manöövereihin, joita kaikkia voi muokata kesken peliä.","2":"QB1000 paljastettiin vastikään näyttelyssä, jossa androidivalmistaja esitteli monenlaisia prototyyppejä, jotka on suunniteltu osoittamaan huippumodernin teknologian potentiaalia. Vaikka CyberLifen uusin innovaatio saa jotkut fanit kuolaamaan, Roy Kenstone, Androidienvastaisen yhdistyksen perustaja näkee pahaenteisen puolen: \"CyberLife tietää tarkalleen, mitä tekee tällä 'esittelyllään' – se toivoo kierouttavansa urheilun samalla tavoin kuin kaiken muunkin.\" Tästä pelosta huolimatta jotkut uskovat sen olevan vain ajan kysymys. Koripallon ja baseballin jo harkitessa androidipelaajia, LED-valollinen pelinrakentaja saattaa olla ihan nurkan takana."}},"24":{"title":"MUSIIKKI- PALKINTO ANDROIDEILLE?","subtitle":"Fanit kirkuvat, traditionalistit itkevät","articles":{"1":"Uusimman kokonaan androideista koostuvan Here4u-poikabändin, jota detroitilainen levy-yhtiö Digital Harmony alkaa markkinoida, odotetaan kahmivan Parhaan uuden artistin palkinnon Celebrate Music Awards -tapahtumassa. Avoimessa kirjeessä, jonka allekirjoittivat yhdessä hiipuva määrä vain ihmisiä listoillaan pitäviä levy-yhtiöitä, pyydettiin Digital Harmonya vetämään bändi ehdolta tällaisista palkintotilaisuuksista, viitaten \"taiteellisten ansioiden eroosioon musiikissa\".","2":"Mutta koska ihmismuusikot kattavat nykyään alle 5 % musiikkimarkkinoista, traditionalistien vaade vaikuttaa kaikuvan kuuroille korville. Bändin puhemies sanoi: \"Here4u on olemassa vain tuodakseen iloa ja onnea faneilleen. Heille vain musiikilla on väliä.\""}},"25":{"title":"SEKSI ANDROIDIN KANSSA ON PAREMPAA!","subtitle":"Valitan, naiset, mutta muovia ei voi voittaa!","articles":{"1":"Mielipidemittauksemme tulokset on saatu ja nyt se on virallista – 68 % miehistä ottaisivat seksikumppaniksi mieluummin androidin oikean naisen sijaan! Ja koska 52 % miehistä kertoo koettaneensa kokemusta ainakin kerran, siinä on paljon androidirakkautta!","2":"Tälle suuntaukselle annettiin muutamiakin syitä, mutta taidamme tietää todellisen syyn – androidit eivät tahdo puhua tunteistaan aktin jälkeen! Tämän uutisen sponsoroi Eden-klubi: \"Hienotunteisuus on toinen nimemme.\""}},"26":{"title":"MUSIIKKIA KORVILLE","subtitle":"Live-konsertit tekevät comebackin","articles":{"1":"Nuoremmalle sukupolvelle konserttien katsomisesta virtuaalitodellisuudessa on tullut normi. Ja kukapa ei tahtoisi ujuttaa päähänsä VR-laitteet ja nauttia esityksestä keikkapaikan parhaalta paikalta? Se on halpa, turvallinen ja helppo tapa nähdä lempiesiintyjänsä. Mutta live-musiikki on kokemassa paluun entiseen. Nina & Kosuke Music on aloittanut kampanjan palauttaakseen vanhan tyylin konsertit live-yleisöineen ja oikeine esiintyjineen. Chuck Morrison, NKM:n tiedottaja selittää: \"Live-konsertteihin osallistuminen on osa mennyttä kulttuuria, mutta tahdomme tuoda sen takaisin. Musiikki on aitoa silloin, kun se värähtelee sielun läpi ja kun ympärillä olevat ihmiset kokevat saman.\"","2":"Break the Wall on yksi ensimmäisistä bändeistä, jotka nousevat lavalle. \"Kun pääsee esiintymään oikean yleisön edessä ja saa heiltä välittömiä reaktioita, se on sykähdyttävää. Tästä musiikissa juuri on kyse\", sanoo bändin solisti, Baz Rudd. \"Hypetys, aplodit, huudot... Sitä ei pääse kokemaan kotisohvalla istuen.\" Jos tästä tulee menestys, NKM:n seuraava tavoite on palauttaa musiikki festareille – minkä pitäisi olla musiikkia fanien korville."}},"27":{"title":"TITANILTA LÖYDETTY ELÄMÄÄ!","subtitle":"Todisteet Maan ulkopuolisesta elämästä kasvavat","articles":{"1":"Darwin-luotain, joka lähti tarkalleen yhdeksäntoista vuotta sitten luotaamaan Titanin metaanijääpintaa, on juuri vahvistanut löytäneensä mikro-organismeja, jotka elävät satoja kilometrejä pinnan alapuolella paksun jääkerroksen suojaamassa suolaisessa valtameressä. Kun samantapaista mikrobiainesta löytyi myös Enceladukselta, toiselta Saturnuksen kiertolaiselta, vaikuttaa jatkuvasti todennäköisemmältä, että elämä on yleistä maailmankaikkeudessa.","2":"NASAn edustajan mukaan tämä löytö \"on uusin lisäys sarjaan todisteista elämästä muilla planeetoilla\". \"Androiditutkimusmatkamme Ioon on yksi monista vastaavista matkoista, joiden päätarkoitus on löytää maanulkopuolisia elämänmuotoja.\" Jason Graff, CyberLifen ihmisenkaltaistusyksikön johtaja, sanoi yhtiön olevan sitoutunut kumppanuuteensa NASAn kanssa: \"Avaruuskelpoiset androidimme on erityisesti suunniteltu toimimaan tällaisilla pitkän matkan tehtävillä, ja olemme ylpeitä, kun mallimme saavat olla mukana tutkimusmatkailun uusilla rajaseuduilla.\""}},"28":{"title":"KUULUISA TAITEILIJA KUOLLUT","subtitle":"Carl Manfred: \"Yksi Detroitin kirkkaimmista valoista\"","articles":{"1":"Uutinen kuuluisan taiteilijan, Carl Manfredin, kuolemasta on vahvistettu. Kuolinsyyntutkija totesi \"kuolemaan johtaneen sydänkohtauksen\", jonka aiheutti stressaava kotitilanne. Manfredin poika, Leo, on pyytänyt mediaa kunnioittamaan perheensä yksityisyyttä tänä vaikeana aikana. Carl Manfred nousi kuuluisuuteen 2020-luvulla neo-symbolismin suunnannäyttäjänä, jonka voimalliset ja tummasävyiset työt tuovat mieleen Francis Baconin.","2":"Tätä seurasivat tuotteliaat vuodet, kunnes synkempää ajanjaksoa varjostivat alkoholi ja huumeet. Taiteilija oli ilmeisesti kuitenkin palannut töiden pariin viime kuukausien aikana. Detroitin kuvernööri ilmaisi osanottonsa omaisille kaupungin puolesta ja kuvaili Manfredia \"yhdeksi Detroitin kirkkaimmista valoista\". Manfredin kuolinpesä huutokauppaa kokoelman hänen maalauksiaan tulevien viikkojen aikana."}},"29":{"title":"KONEVAN- HEMMUUDEN KOLME LAKIA","subtitle":"Perhe-elämä ei ole koskaan ollut yhtä helppoa...","articles":{"1":"Kun CyberLife alun perin julkaisi lapsimallistonsa, yleisö suhtautui epäilevästi \"perheen\" ostamiseen. Nykyään nämä mallit kuuluvat CyberLifen hittituotteisiin, mutta onko se oikeastaan yllätys? Muokattavia, poistettavia LEDejä, ei nälkää, ei kalliita hoitomaksuja, ei uusia vaatteita, haisevista vaipoista puhumattakaan! Täydellinen lapsi on vain klikkauksen päässä. Kaikki sen tarpeet voidaan keskeyttää näppäimenpainalluksella... Se on lastenleikkiä. Se on stressitön ratkaisu urakeskeisille vanhemmille, lapsettomuuden kanssa kamppaileville tai kotoa muuttanutta nuortaan kaipaaville.","2":"Työttömyysasteen ollessa 37,3 % tuntuu viisaammalta sijoittaa 7 500 $ lapseen, joka välttää pelätyt teinivuodet ja kalliit yliopistomaksut, verrattuna 350 000 $ kuluihin 17 vuoden aikana. Eikä sen tarvitse olla elinikäinen sitoumus. Sosiologi Mary Wallace kuitenkin varoittaa, että \"nämä androidit johtavat siihen, että yhä harvempi tahtoo vanhemmaksi aikana, jolloin syntyvyysaste on muutenkin vaarallisen alhainen\". Tämä johtaisi, hänen termiään käyttäen, \"lapsituhoon\". Jason Graff, CyberLifen ihmisenkaltaistusyksikön johtaja, tyrmää nämä väitteet \"tyypillisenä uusien ideoiden vastustamisena\" ja kutsuu näitä uusia androideja \"ihmisenkaltaistuksen riemuvoitoksi\"."}},"30":{"title":"IVANOFF SANOO \"NJET\"!","subtitle":"Venäjän presidentti vastaa Warrenin varoitukseen","articles":{"1":"Presidentti Warrenin vaadittua \"kaikkien Venäjän joukkojen välitöntä vetäytymistä arktisilta alueilta\" Venäjän presidentti Ivanoff on antanut vastauksensa. Ivanoff nimitti Warrenin kommentteja \"megafonidiplomatiaksi\" ja sanoi \"Yhdysvaltojen sapelinkalistelun olevan suurin uhka alueen vakaudelle\".","2":"Kreml julkaisi yksityiskohtaisen lausunnon, jossa määriteltiin Venäjän oikeus alueeseen, ja Ivanoff sanoi \"muistuttavansa presidentti Warrenia\" siitä, että \"Yhdysvaltojakin sitovat YK:n menettelytavat siinä missä muitakin.\" Konflikti ei osoita merkkejä laantumisesta."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Ensimmäinen androidieläintarha avataan","articles":{"1":"CyberLifen on määrä avata Los Angelesiin ensimmäinen androidieläintarha, jossa on näytteillä kaikki eksoottiset lajit, jotka ovat kuolleet sukupuuttoon viimeisen 30 vuoden aikana. Merinahkakilpikonnat, jääkarhut, vuorigorillat, afrikannorsut ja useat tiikerilajit kuuluvat kiinnostavimpiin nähtävyyksiin. CyberLifen yhteiskuntavastuuosaston puhehenkilö Danielle Carnegie sanoo, että eläintarha \"palvelee kaikenikäisiä ihmisiä\" ja että sillä on erityinen tehtävä \"opettaa ja innoittaa nuorempaa sukupolvea suojelemaan haurasta ympäristöämme\".","2":"Vaikka joidenkin ympäristötieteilijöiden mielestä eläintarha heikentää yleisön huolta \"oikeiden\" eläinten sukupuuton uhasta, on vaikea olla innostumatta teknologiasta, jolla luodaan uudestaan jo kadonneita lajeja. Eläimiä ei ole vielä paljastettu julkisesti, mutta CyberLife lupaa niiden olevan \"aitojakin aidompia\". Epäilemättä loistava viikonloppuretken kohde koko perheelle!"}},"32":{"title":"ANDROIDI PAKOSALLA!","subtitle":"Karannut kone aiheuttaa paniikkia Camdenissa","articles":{"1":"Detroitin Camdenin lähiön asukkaat saivat todistaa tänään jännittävää takaa-ajoa, kun poliisin toimet, mukaan lukien tiesulut ja kymmenet kuulustelut ajoivat esiin karussa olevan rikollisen. Tämä karkulainen oli kuitenkin erilainen: epäilty on androidi. Omille teilleen lähteneen AX400-mallin oletetaan kärsivän erittäin harvinaisesta viasta, ja se turvautui äärimmäisiin keinoihin vältelläkseen poliisia – se jopa pinkaisi vilkkaan valtatien yli paetakseen takaa ajavia poliiseja.","2":"Silminnäkijöiden lausunnot ovat ristiriitaisia, ja koska virallista raporttia ei ole saatu, on mahdotonta sanoa varmuudella, mitä tapahtui. Paikalliset uutistoimittajat tutkivat kuitenkin tapausta tälläkin hetkellä. CyberLifelta ei ole saatu ketään kommentoimaan – ja spekulointi näyttääkin jatkuvan."}},"33":{"title":"PUNAJÄÄ – EPIDEMIA","subtitle":"Uusin huumausainekriisi riehuu Detroitissa","articles":{"1":"\"Punajäänä\" tunnetusta synteettisestä stimulantista on tullut Detroitin kasvavan alaluokan suosikkihuume. Analyytikot ovat nostaneet esiin Detroitin aseman androidituotannon keskuksena ja väittävät, että huumausaineen suosio johtuu tyytymättömyydestä, joka kumpuaa androideille menetetyistä työpaikoista. Sosiologian tohtori Julian Carter on vetänyt saman johtopäätöksen androideista: \"Kun CyberLifen androidit leviävät halki maan, ne tuovat punajään mukanaan. Köyhistä miehistä ja naisista, jotka yrittävät epätoivoisesti tulla toimeen, tulee helposti käyttäjiä – tai jopa myyjiä.\"","2":"Paitsi että tämän huumeen suosio kasvaa nopeasti, myös sen kemiallinen koostumus on ainutlaatuisen vaarallinen. Thirium, androidien \"sinisen veren\" pääraaka-aine on yksi punajään vaikuttavista aineista, ja sillä on erittäin suuri epätasapainottava vaikutus hormonituotantoon. Kansallinen huumausaineiden vastastainen yhdistys (KHVY) uskoo ongelman vain pahenevan ja toteaa: \"Ainesosien puhtaus on hyvin heikkoa ja laskee yhä\". Amerikan suurin huumeteollisuuden ala todennäköisesti vain kasvaa. Punajäätä myyvillä sanotaan olevan epävirallinen motto: \"Missä veri on sinistä, jää on punaista... ja raha vihreää.\""}},"34":{"title":"ARKTISET JÄNNITTEET KIRISTYVÄT","subtitle":"Amerikkalaisia laivoja tulitettu","articles":{"1":"Venäläisen lentotukialuksen on raportoitu ampuneen amerikkalaista partiovenettä Pohjoisella jäämerellä ja USA:n alukseen vastanneen tuleen. Kumpikaan alus ei vaurioitunut.","2":"Presidentti Warren kutsui äskettäin Venäjän toimia arktisilla alueilla \"rikokseksi kansainvälistä yhteisöä kohtaan\", viitaten Venäjän arvomineraalien louhimiseen vetäytyvästä jäätiköstä. Hän luokitteli myös Venäjän presidentin, Artem Ivanoffin, \"vaaralliseksi henkilöksi\". Monet kansainvälisten suhteiden asiantuntijat sanovat, että aseellinen konflikti on väistämätön."}},"35":{"title":"MITEN ANDROIDIT MUOKKAAVAT AIVOJASI","subtitle":"Koneille puhuminen muuttaa tapaamme kommunikoida","articles":{"1":"Useimmat viettävät enemmän aikaa puhuen androideille, älypuhelimille, tableteille ja viihdejärjestelmille kuin toisille ihmisille. Hiljattainen tutkimus osoittaa, että tällainen puhuminen, jota kutsutaan \"komentokeskeiseksi kommunikaatioksi\", sisältää ohjeita ja käskyjä ennemmin kuin suostuttelua, huumoria tai läheisyyttä. Tällainen muutos jokapäiväisessä puheessamme muokkaa aivojamme heikentäen suostuttelutaitojamme käytön puutteesta johtuen.","2":"Tämä pitää paikkansa etenkin nuoremman sukupolven kohdalla. \"Komentokeskeinen kommunikaatio\" on tuottanut sukupolven nuoria, joiden sosiaaliset taidot ovat hyvin rajalliset. Samassa tutkimuksessa havaittiin, että nuorten aivoihin on kehittynyt hyvin erilaisia kommunikaatiokeskuksia. Työnantajat ovat pitkään valittaneet, miten vaikeaa on löytää vastavalmistunutta väkeä, joka osaa vaikuttaa muihin. Mutta koska ihmiset (varsinkin nuoret) viettävät yhä enemmän aikaa laitteidensa parissa, on vaikea nähdä tilanteen paranevan."}},"36":{"title":"UUDET SUPER- VALLAT","subtitle":"\"Uudet talousalueet\" allekirjoittavat yhteisen kauppasopimuksen","articles":{"1":"Brasilia, Venäjä, Intia, Kiina ja Etelä-Afrikka – joita aiemmin nimitettiin kehittyviksi BRICS-maiksi – ovat juuri solmineet yhteisen kauppasopimuksen, joka pienentää tullimaksuja ja kasvattaa kaupankäyntiä eri maiden välillä. Kiinan sanotaan toimineen sopimuksen välittäjänä. Xi Deng – Kiinan kansainvälisen kaupan ministeri – kuvaili sopimusta \"kauan kaivatuksi\" ja piti sitä \"uutena esimerkkinä siitä, miten niin kutsutut 'kehittyvät talousalueet' ovat todellakin kehittyneet\".","2":"Sopimuksen kerrotaan kattavan laajan valikoiman tuotteita ja vastikkeita aina autoista ruokaan ja valuuttaan, ja varoja on varattu erityisesti androideihin liittyvän teknologian valmistamiseen. Tämä on aiheuttanut spekulointia siitä, että Venäjä ja Kiina saattavat ryhtyä yhteistyöhön yrityksenään rikkoa CyberLifen johtoasema kyseisellä sektorilla. Kysyttäessä asiasta Xi Deng oli välttelevä: \"Sopijamailla on monia mahdollisuuksia entistä lähempään yhteistyöhön. Katselkaa vain.\""}},"37":{"title":"USS IOWA KADOKSISSA","subtitle":"Amerikkalainen alus nähty viimeksi Pohjoisella jäämerellä","articles":{"1":"Hävittäjä-luokan sukellusvene USS IOWA on kadonnut napa-alueen vesillä. Asiaa tutkitaan, mutta presidentti Warren ei ole salaillut epäilyksiään Venäjän syyllisyydestä: \"Venäjän aggressio nousi juuri uudelle tasolle. Amerikan on vastattava\".","2":"Kreml ei ole vielä antanut muuta lausuntoa kuin kieltänyt lähtökohtaisesti kaiken osuuden tapahtuneeseen, joskin venäläinen diplomaatti Nabokov huomautti, että \"Yhdysvaltojen Hävittäjä-luokan sukellusveneellä ei olisi muutenkaan ollut mitään asiaa olla Pohjoisella jäämerellä\". Turvallisuusekspertti Ben Williams kuvaili tilannetta \"sodaksi joka vain odottaa syttymistään\"."}},"38":{"title":"KONESOTURI","subtitle":"Puolustusministeriö aikeissa tilata 50 000 androidisotilasta","articles":{"1":"Tämä täydentäisi arviolta 200 000 yksikköä, jotka USA:n armeijalla on jo käytössä (tarkka lukumäärä on sotilassalaisuus). Näiden 50 000 uuden yksikön joukossa on 2 500 Myrmidonia, eliittiprototyyppiä, jotka kykenevät soluttautumis- ja salamurhatehtäviin, joita perinteisesti ovat hoitaneet Navy SEAL -erikoisjoukot. Yhdysvaltojen asevoimat koostuvat jo enimmäkseen androideista, kun ihmiset palvelevat lähinnä komentajina ja strategeina. Mutta jopa näitäkin virkoja tukevat monimutkaiset keinoälyt, mikä saa jotkut kuvailemaan Yhdysvaltain armeijaa ensimmäisenä \"täysin autonomisena\" asevoimana.","2":"Tämä on kirvoittanut uudelleen keskustelua androidien eettisyydestä armeijassa. Joidenkin mielestä koneilla ei ole vaadittavaa moraalia voidakseen tehdä päätöksiä elämästä ja kuolemasta tositilanteessa. Bob Woods, sodan uhrien kansalaisjärjestön johtaja kuvaili uutista \"huolestuttavaksi\" ja sanoi: \"Koneet keskittyvät vain yhteen tavoitteeseen eivätkä arvioi kunnolla moraalisia seurauksia – tämä johtaa uusiin siviiliuhreihin.\""}},"39":{"title":"KUKA SE ON?","subtitle":"Tätä kaikki kysyvät","articles":{"1":"Detroitissa tapahtuneen piraattilähetyksen jälkeen kaikki tahtovat tietää: kuka on tämä androidi? Liittovaltion poliisi on käynnistänyt rikostutkinnan jäljittääkseen ja neutraloidakseen koneen, mutta viranomaiset ovat hyvin harvasanaisia yksityiskohdista. Silminnäkijöiden mukaan androidi rikoskumppaneineen murtautui Stratford Toweriin, Detroitin paikalliseen uutiskeskukseen. Koneet olivat aseistettuja, järjestäytyneitä ja seurasivat selvästikin tämän mystisen johtajansa käskyjä.","2":"Mikä tuokin meidät todellisen mysteerin äärelle: Mistä tämä androidi tuli? Miten se on kykenevä väkivaltaan? Ja millainen vika selittäisi tällaisen käytöksen? Kunnes FBI:n tutkinta etenee, emme voi olla varmoja. Yksi on silti varmaa: spekulointi jatkuu niin kauan, kunnes tämä vaarallinen laite on tuhottu."}},"40":{"title":"MARKKINAT SODAN PELOSSA","subtitle":"Pörssikurssi putoaa 10 prosenttiyksikköä arktisten alueiden sodan pelosta","articles":{"1":"Yhdysvaltain yhteispörssi sulki kaupankäynnin kurssin laskettua eilen 10 prosenttiyksiköllä, mikä on jatkumoa yhtä huonoille tuloksille aikaisempina viikkoina. Talousasiantuntijoiden mielestä negatiivinen kehitys johtuu kuluttajaosakkeiden valtavasta arvonalenemisesta markkinoiden uskoessa Amerikan piakkoin joutuvan sotimaan arktisista alueista.","2":"Tätä arviota tukevat aseteollisuuden osakkeiden positiivinen kehitys, kun lentoteknologian ja aseiden valmistajat nauttivat ennennäkemättömästä kasvusta. Sijoittajat suosivat silti yhä myös CyberLifea, koska sillä on puolustusministeriön kanssa hankintasopimus sotilasandroidien kehittämisestä ja toimittamisesta. Kun Venäjä ja Yhdysvallat jatkavat paraatipaikalla maailman uutisissa, eikä kumpikaan todennäköisesti ole perääntymässä, markkinoiden odotetaan heikkenevän yhä."}},"41":{"title":"KARANNUT AX400","subtitle":"ANDROIDI YHÄ KARKUTEILLÄ","articles":{"1":"Androidi pakeni tänään halki Detroitin lähiöiden tavalla, joka muistutti ihmisrikollisten yrityksiä vältellä poliisia. Lähteidemme mukaan kyseinen AX400 saattaa itse asiassa hyvinkin olla sama androidi, joka vähän aikaa sitten ilmoitettiin kadonneeksi tällä alueella, mutta poliisi kieltäytyy kommentoimasta tapauksen tätä yksityiskohtaa.","2":"Silminnäkijöiden mukaan androidi oli \"pukeutunut kuin ihminen\" eikä sillä ollut LED-valoa. Lähteet Detroitin poliisissa kuitenkin vahvistavat, että paikalla havaittu komisario Hank Anderson – joka hiljattain nimitettiin androidirikosyksikköön – viittaa siihen, että epäilty todellakin oli kone. Androidi on edelleen pakosalla, ja sen uskotaan olevan erittäin vaarallinen. Silminnäkijöitä pyydetään ilmoittamaan viranomaisille kaikki tätä tapahtumaa koskeva tieto."}},"42":{"title":"ANDROIDIT MELLAKOI","subtitle":"Psykoottiset koneet vandalisoivat Detroitin naapurustoja","articles":{"1":"Useita Detroitin asuinalueita vandalisoitiin raa'asti viime yönä, kun CyberLifen liikkeisiin murtauduttiin ja kokonaisia androidivarastoja ryöstettiin. Tämä ei kuitenkaan ollut jokapäiväistä rikollisuutta: tekijöiden arvellaan olevan androideja. Vaikka poliisi ei ole vielä antanut virallista lausuntoa, ympäröivän alueen valvontakameroista vuotaneesta videokuvasta nähdään useiden androidien nousevan viemäreistä ja rikkovan kaupan ikkunoita.","2":"Pahin tapaus sattui Capitol Parkissa, missä poliisi saapui paikalle ja kohtasi väkivaltaisesti käyttäytyviä androideja. Poliisit eivät voineet muuta kuin ampua kohti viallisia laitteita, joiden uskotaan kärsivän jonkinlaisesta käyttäytymisbugista. Nimettömänä pysyttelevä silminnäkijä sanoi: \"Androidien johtaja hyökkäsi kimppuuni. Se uhkasi minua puukolla. Olin aivan kauhuissani\". Tätä syytöstä ei tosin ole vielä vahvistettu, mutta meillä ei ole mitään syytä olla uskomatta ihmistodistajan kertomusta seonneen laitteen käytöksestä. Jotkut yhdistävät jo tämän tapauksen hiljattaiseen iskuun Detroitin Stratford Toweriin, joka sekin oli androidien tekemä. Tämä saattaa olla häiritsevän ja hämmentävän kuvion alkua."}},"43":{"title":"DETROIT JA KAAOS","subtitle":"Kaikki androidit tuhottaviksi varotoimenpiteenä","articles":{"1":"Maailman katse on kääntynyt kohti Detroitia. Hiljattaiset androidiongelmat ovat nousseet uudelle tasolle androidien kokoonnuttua julkiselle aukiolle Detroitissa. Presidentti Warren on reagoinut voimakkaasti ja käskenyt kaikki androidit vedettäviksi pois jakelusta kautta koko maan. Viranomaiset tulevat keräämään nämä androidit ja viemään ne keskuksiin purettaviksi.","2":"Turvallisuusvirastot ovat toistaneet Warrenin kehotusta pysyä rauhallisena tänä uhkaavana hetkenä ja painottaneet, että \"poikkeavuutta\" (väkivaltaista, villiintynyttä androidia tarkoittava termi) esiintyy vain pienessä osassa androideja. Loput tuhotaan vain varotoimenpiteenä, kunnes vian syy on saatu selville. Mutta kun maassa vallitsee ulkonaliikkumiskielto ja aseelliset partiot kiertävät kaupungin katuja, siviilien on vaikeaa pysyä tyyninä. Amerikan vapaan lehdistön (AVL) tiedottaja on kuvaillut tilannetta \"totalitääriseksi\" sanoen, että \"Warrenin Amerikka alkaa vaikuttaa sellaiselta suljetulta sotilasvaltiolta, jollaisia se väittää vastustavansa.\""}},"44":{"title":"ANDROIDIT TUHOISINA DETROITISSA","subtitle":"Tuhannet androidit hyökänneet siviilien kimppuun","articles":{"1":"Toinen Detroitin aukio syöstiin hiljattain kaaokseen – jälleen kerran väkivaltaisten androidien toimesta. Laitteita kokoontui hälyttävin määrin paikallisen ostoskeskuksen edustalle ennen kuin ne valtasivat St. John Plazan pelotellen viattomia siviilejä väkivallalla uhaten. Eräs silminnäkijä kertoi niiden ilmeisen johtajan uhanneen poliisia. Vaikka Detroitin poliisi ei olisi tahtonut käyttää tuliaseita väentungoksessa välttääkseen sivullisten loukkaantumisen, androidit käyttäytyivät niin uhkaavasti, että poliisin oli avattava tuli.","2":"Useat todistajat kertovat, että poliisit taistelivat sankarillisesti – monet heistä kärsivät vammoja – pelastaakseen Detroitin kansalaiset raivohulluilta koneilta. Etenkin erästä konstaapelia ylistetään hänen yritettyä pysäyttää aukiolle matkalla olleet androidit. Presidentti Warrenin kerrotaan olevan henkilökohtaisesti kiinnostunut tilanteesta, ja hän onkin kuvaillut androidien toimintaa \"aivottomaksi raakuudeksi\". Jotkut odottavat liittovaltion puuttuvan asiaan."}},"45":{"title":"NE UHMAAVAT MEITÄ","subtitle":"Androidit kapinoivat Detroitissa","articles":{"1":"Androidit ovat lähteneet Detroitin kaduille ilmestyskirjamaiseen tapaan. Detroitissa on jo käynnissä kansallinen tuotteen takaisinveto, ja androideja haetaan varotoimena kaikista kodeista ja yrityksistä viranomaisten tuhottaviksi. Nyt kuitenkin androidien ryhmä – jonka arvellaan olevan yhteydessä hiljattaiseen androiditerrorismiin kaupungissa – on kokoontunut pelottavaan voimannäytteeseen.","2":"Poliisi ja armeijan henkilöstö ovat paikalla suojelemassa siviilejä ja huolehtimassa uhasta, mutta androidit ovat linnoittautuneet asemiinsa ja vaikuttavat toivovan aseellista yhteenottoa. Presidentti Warren on ilmeisesti tietoinen tilanteesta. Androiditutkinnasta vastaava Detroitin poliisikapteeni Fowler kertoo: \"Detroitin asukkaiden turvallisuus on ykkösprioriteettimme. Toivomme saavamme tilanteen purettua nopeasti ja keskitymme taas keräämään androideja mahdollisimman pian.\" Uutinen saa jatkuvasti uusia käänteitä – lähetämme ne teille suorana."}},"46":{"title":"SISÄLLIS- SOTA","subtitle":"Väkivaltaisia yhteenottoja sotilaiden ja \"poikkeavien\" välillä","articles":{"1":"Androidit ovat lähteneet Detroitin kaduille ilmestyskirjamaiseen tapaan. Detroitissa on jo käynnissä kansallinen tuotteen takaisinveto, ja androideja haetaan varotoimena kaikista kodeista ja yrityksistä viranomaisten tuhottaviksi. Nyt kuitenkin androidien ryhmä – jonka arvellaan olevan yhteydessä hiljattaiseen androiditerrorismiin kaupungissa – on hyökännyt yhteen androidienpurkuleireistä pelottavalla voimalla.","2":"Siviilien hengistä täysin piittaamattomat androidit ovat aseistautuneet ja avanneet tulen keskellä vilkkaita katuja. Viranomaiset ovat olleet pakotettuja vastaamaan tuleen yrittäessään hallita vahinkoja ja rajoittaa sivullisuhrien määrää. Liittovaltion agenttien ja paikallispoliisin sanotaan tukevan paikalla jo olevaa sotilashenkilöstöä, mutta tilanne on yhä hyvin tulenarka. Presidentti Warrenin kerrotaan tarkkailevan tilannetta Valkoisesta talosta. Uutinen saa jatkuvasti uusia käänteitä – lähetämme ne teille suorana."}},"47":{"title":"KANADA","subtitle":"KANADA YHÄ ANDROIDITON VYÖHYKE","articles":{"1":"Vaikka Yhdysvallat äänesti Androidilain puolesta jo vuonna 2028, Kanadan parlamentti on jälleen kerran lykännyt päätöstään siitä, sallitaanko maassa androidit. Tämän takia androideja ei edelleenkään saa myydä Kanadassa eikä niillä ole siellä virallista statusta.","2":"Koska androidit mahdollistavat Yhdysvalloissa edelleen ennennäkemättömän talouskasvun, mutta toisaalta aiheuttavat ennätystyöttömyyttä, kiistely niiden myynnin sallimisen hyödyistä ja haitoista Kanadassa jatkuu yhä. Tällä hetkellä Kanada kuitenkin pysyy androidittomana alueena."}},"48":{"title":"HEMMOTTELE ITSEÄSI!","subtitle":"AX400 alkaen vain 899 $.","articles":{"1":"Kotiapulaisandroidien ykkönen.","2":"Suunniteltu CyberLifella, rakennettu Detroitissa."}},"49":{"title":"ANDROIDITERRORIA","subtitle":"Terroritaktiikat ovat saavuttaneet uuden tason","articles":{"1":"Antikapitalistinen terroristiryhmittymä RIZE on julkaissut videon \"harjoituksesta\", missä sotilasandroidit tunkeutuvat koe-alueelle ja itsetuhoutuvat. Epävirallisesti \"itsemurha-androideina\" tunnettujen laitteiden arvellaan olevan muokattua sotilaslaitteistoa, jotka kykenevät pysäyttämään panssaroituja ajoneuvoja tai tuhoamaan rakennuksia räjäyttämällä fuusiokennonsa. RIZE julkaisi videon yhteydessä lausunnon, missä he pitkäkestoisen tavoitteensa mukaisesti uhosivat \"tuhoavansa kapitalistit kaikkialta\" ja \"vapauttavansa maailman ihmiset yritysten ahneudelta\".","2":"RIZE ilmoitti lisäksi, että se valitsi androidit taistelunsa \"uudeksi aseeksi\", koska ne edustavat \"kaikkea yritysten sieluttomuutta ja hyväksikäyttöä varastamalla työt köyhiltä\". Yhdysvaltain ulkoministeriö on kieltäytynyt kommentoimasta, kunnes kuvamateriaalin todenperäisyys on vahvistettu, mutta turvallisuusanalyytikot pitävät tätä merkkinä tulevasta sodankäynnin muodosta. Terrorismiasiantuntija Robert Ward kuvaili RIZE:a \"ainutlaatuisen hankalaksi\" ongelmaksi: \"Heidän vaatimuksensa on suunnattu yrityksiä vastaan, mutta ongelman hoitaminen jää poikkeuksetta hallitusten harteille.\" Lopputulos on \"ristiriitaisten etujen kaaos\", jossa \"vaakalaudalla on tuhansia henkiä\"."}},"50":{"title":"HURRIKAANISTA HUPIA","subtitle":"Ennennäkemättömät hurrikaanit houkuttavat jännityksenetsijöitä","articles":{"1":"Amerikan keskilänsi kärsii sarjasta vahvempia ja lukuisampia hurrikaaneja kuin koskaan aiemmin. Omaisuusvahinkojen arvioidaan jo ylittävän 100 miljoonaa dollaria ja nousevan yhä. Kokonaisia asuinalueita on evakuoitu, kun viranomaiset pyrkivät minimoimaan kuolonuhrien määrää ja suojelemaan maaseudun väestöä äärimmäiseltä säältä. Poliisilla ja palokunnalla on kuitenkin vastassaan uudenlainen haaste: hurrikaanistriimaajat.","2":"Tällä erikoisella jännityksenetsijöiden marginaaliryhmällä on tapana ajaa kohti hurrikaaneja, kun kaikki muut ovat matkalla päinvastaiseen suuntaan. He tallentavat jokaisen hiuksianostattavan hetken suoriin internet-striimeihin ja tarjoavat reaaliaikaista kuvaa vaarallisista puuhistaan. Mark Steele, Coloradon ympäristönvartijoiden (CER) päällikkö luonnehti tapaa \"niin tyhmäksi kuin voi\" ja kehotti ihmisiä \"pysymään turvassa, tottelemaan viranomaisia ja suojautumaan vaaralliselta säältä aina, kun mahdollista\". Mutta kun suosituimmilla kanavilla on miljoonia tilaajia, trendi ei osoita merkkejä laantumisesta. Steele suhtautuu tilanteeseen pessimistisesti: \"He eivät lopeta ennen kuin jotakuta sattuu – ja silloin jo liian myöhäistä.\""}},"51":{"title":"STRATFORD TOWERIN MULLISTANUT TEKNOLOGIA","subtitle":"Detroitin C16-uutisten koti, jota edistykset lähetysteknologiassa ovat muokanneet","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Presidentti Warren valtiovierailulle Iso-Britanniaan","2":"NATOn turvallisuusneuvoston mielipiteet jakautuvat arktisen alueen kiistan suhteen","3":"YK varoittaa kolmannesta maailmansodasta","4":"Presidentti Warrenin kannatus 33 %","5":"CyberLife maailman ensimmäinen biljoonan dollarin yritys","6":"Maailman väkiluku ylitti 10 miljardia","7":"Elinajanodote Yhdysvalloissa nyt 91","8":"0,4 % maailman väestöstä pitää hallussaan 94 % maailman varallisuudesta","9":"Kanada: missä ilma on puhdasta ja vastaanotto on aina lämmin.","10":"Löydä maisemat, löydä luonto, löydä Kanada.","11":"Kanada on todellinen vapauden maa laajojen koskemattomien luontoalueidensa ansiosta..."},"greenearth":{"1":"Maapallon keskilämpötila noussut 3 astetta vuodesta 2000","2":"Miami korottaa merivalleja vielä 10 metrillä","3":"Ennennäkemättömiä hurrikaaneja kaikkialla keskilännessä","4":"Mehiläiset virallisesti sukupuutossa: maailmanlaajuinen nälänhätä seuraa","5":"Kaliforniaa, Arizonaa ja New Mexicoa uhkaavat suuret metsäpalot"},"gossipsweekly":{"1":"Judi Hewitt esittelee uutta rantakroppaansa!","2":"Mark Water ja Nancy Reiss astuvat yhdessä ulos!","3":"\"Mieheni saattoi androidin raskaaksi\" – juttu sisällä!","4":"Kymmenen tapaa miellyttää miestäsi – ja pitää hänet!","5":"Sisällä: uusi dieetti joka muuttaa kaiken","6":"Kasvoton mies – kuvia sisällä!","7":"\"Äitini tahtoo naimisiin kanssani\" ja paljon muuta, sisällä!"},"allsports":{"1":"Detroit edelleen ylivoimainen jääkiekossa","2":"Jalkapallohuuma: uusimmat siirtospekuloinnit","3":"Ovatko androidit tappaneet baseballin? Täysi artikkeli.","4":"Donkkaus – koripallostara Gary Gibbonin haastattelu","5":"Yliopistojalkapallo: tulisiko edustusurheilijoiden hyväksyä sponsorisopimuksia?","6":"Uusi touchdown-videouusintateknologia 100 % tarkkaa","7":"CyberLife julkaisee demon uudesta androidipelinrakentajasta"},"techaddict":{"1":"Androidisotilaat: täydellisiä tappokoneita","2":"VR MMORPG yltää miljardiin käyttäjään","3":"Kvanttimagneetti joka voisi kiskoa hiiltä ilmasta","4":"Avaruusturismi: onko Mars seuraava lomakohteesi?","5":"Uusi app + kuulokkeet mahdollistavat kaikkien kielten tulkkauksen suorana","6":"Nollapainovoimametro taittaa matkan New Yorkista Washingtoniin 45 minuutissa","7":"Androideja! Arvostelemme uusimmat mallit","8":"Hakkerit kaappasivat aurinkopaneelit uusimmassa lunnashuijauksessa"},"century":{"1":"Politiikka keskiössä: ovatko amerikkalaiset senaattorit todellakin korruptoituneita?","2":"Kiinan maanjäristyksellä 10 000 uhria","3":"Bonuskulttuuri – miksi pankkiirit palkitsevat itseään niin paljon","4":"Onko presidentti Warren liian kytköksissä CyberLifeen?","5":"Kyberturvallisuusekspertit varoittavat: \"androidisi voidaan hakkeroida\"","6":"Treffisivustolla olikin alle 5 % naispuolisia käyttäjiä","7":"Poliisi käyttää markkinointidataa tunnistaakseen rikolliset ennakolta"}}}