{"magazines":{"1":{"title":"LE TRANSPORT DU FUTUR","subtitle":"Le moyen de transport révolutionnaire qui secoue la Californie","articles":{"1":"Le nouveau « SubTube » a effectué son premier trajet aujourd'hui, reliant Manhattan au centre-ville de Los Angeles en moins de deux heures (soit moins de la moitié du temps de vol). La vitesse de pointe de 2 896 km/h a pu être atteinte, car le tube voyage dans une chambre dépressurisée, ce qui permet à ses moteurs magnétiques de fonctionner dans un environnement dépourvu de presque toute friction. Pour les travailleurs, cela pourrait signifier la perspective alléchante d'aller se détendre sur la Golden Coast après une longue journée dans la Grosse pomme.","2":"Le marché immobilier s'en ressent : les prix des maisons ont augmenté de 64 %. L'agent immobilier Charlene Lowe, pense savoir qui sont ces nouveaux acheteurs : « Ils viennent de la côte est, surtout de New York. Ils voient une occasion de conserver leur salaire tout en profitant du style de vie de L.A. et ils se bousculent pour cette chance. » Et il n'y a pas que l'immobilier qui bouge : les écoles se remplissent et les commerçants augmentent leurs prix en prévision de l'arrivée de cette nouvelle clientèle. À terme, les Californiens de longue date n'auront plus les moyens de vivre en ville, c'est pourquoi ils protestent. Comme ce manifestant en colère : « D'abord Detroit nous prend nos boulots et maintenant, New York nous pique nos maisons ? »"}},"2":{"title":"PÔLE NORD : POURQUOI LA RUSSIE VEUT S'EN EMPARER","subtitle":"Trésors gelés","articles":{"1":"L'intérêt de la Russie pour le Pôle Nord s'est intensifié depuis la découverte récente de minerais précieux emprisonnés dans la glace, dont beaucoup servent à synthétiser le thirium. La fabrication d'androïdes domine de plus en plus l'économie des États-Unis et de la Russie, mais le PIB n'est pas le seul enjeu, ici. Des réserves supplémentaires de thirium permettraient aux deux pays de développer des modèles d'androïdes plus perfectionnés, qui renforceraient leur puissance militaire et industrielle de façon spectaculaire.","2":"Si l'on ajoute à cela l'importance stratégique de la région (qui relie la Russie à l'Europe, via la Norvège et le Danemark grâce au Groenland, ainsi qu'au Canada), la probabilité d'aboutir à une résolution pacifique du conflit semble de plus en plus mince. Le porte-parole de l'OTAN semble toutefois plus optimiste : « Les deux pays ont tout à gagner d'une région arctique stable et productive. Un conflit nuirait à tout le monde. » Un point de vue que la présidente Warren est loin de partager : « C'est simple. La Russie n'a rien à faire en Arctique. Si le Kremlin ne comprend pas cela, nous allons le lui faire comprendre. »"}},"3":{"title":"LA FIN DU BUZZ","subtitle":"Les abeilles pollinisatrices ont officiellement disparu","articles":{"1":"Scientifiques et agriculteurs prédisent la disparition des abeilles depuis des dizaines d'années. Un avertissement devenu réalité puisque l'IMPED a annoncé hier lors de son assemblée générale annuelle, que les abeilles avaient officiellement disparu à l'état sauvage (bien qu'il en existe encore en captivité). Au cours des dernières décennies, les populations d'abeilles ont été ravagées par le syndrome d'effondrement des colonies, la disparition des ouvrières empêchant les ruches de se nourrir. Les biologistes ont confirmé que ce phénomène avait été accéléré par l'usage excessif de pesticides, les parasites et la pollution.","2":"Cette catastrophe aura des répercussions sur l'industrie du coton, les ressources d'eau douce et, plus préoccupant, l'agriculture. La spécialiste de l'environnement Cathy Linda a souligné l'ampleur de cette nouvelle : « Un tiers de la nourriture que nous consommons dépend de la pollinisation. » La famine qui s'en suivra entraînera donc « des millions de morts » à travers le monde. CyberLife, en coopération avec l'IMPED, travaille sur la création d'abeilles robotiques. Certains adoptent une approche non robotique, comme les fermes urbaines de Detroit, qui testent l'utilisation d'abeilles modifiées élevées en captivité, mais rien ne garantit pour l'instant leur réussite."}},"4":{"title":"AMOUR D'UN NOUVEAU GENRE","subtitle":"Les ventes d'androïdes « partenaires intimes » explosent","articles":{"1":"Les androïdes capables de répondre aux besoins émotionnels et sexuels des clients ont remporté un succès phénoménal, à tel point que CyberLife a du mal à satisfaire la demande. L'idée pouvait sembler improbable au début, mais le pari de CyberLife s'est avéré gagnant. Ces modèles sont de parfaits compagnons pour les hommes et pour les femmes. Et les avantages sont nombreux : ils s'occupent de la maison, cuisinent à la perfection et satisfont tous les fantasmes sans jamais émettre un « Pas ce soir chéri(e), j'ai mal à la tête. »","2":"Les modèles de CyberLife étaient initialement destinés aux célibataires des villes, mais le taux record de divorces de cette année semble prouver que nombre d'hommes et de femmes préfèrent vivre avec un androïde qu'avec un partenaire humain. Le taux de natalité en chute libre n'est donc pas près de remonter. Une réalité qui soulève de sérieuses questions sur le rôle des androïdes dans notre société."}},"5":{"title":"APPRENDRE À DÉCROCHER","subtitle":"Derrière l'écran, la dépression","articles":{"1":"D'après une récente étude menée par le docteur P. Gorganski, le temps que nous passons devant un écran serait directement lié à notre consommation croissante d'antidépresseurs : « Du lever au coucher, nous sommes entourés d'écrans. Bien sûr, passer trop de temps devant la télévision ne fera pas tomber vos yeux, mais cela peut avoir des conséquences néfastes. » Parmi celles-ci figurent un sommeil agité, la fatigue visuelle et un manque d'interactions humaines conduisant à un sous-développement émotionnel, voire à des phases de dépression.","2":"L'étude de Gorganski montre que deux personnes sur trois prennent des antidépresseurs et que la raison principale est un manque d'interactions sociales. Nous passons en moyenne 82 % de notre temps à communiquer par l'intermédiaire d'un appareil plutôt qu'en personne, et nos relations humaines en souffrent. En réponse, CyberLife vient de lancer une option « thérapeute à domicile » à votre androïde, afin de nous réapprendre à communiquer. L'amélioration coûte 150 dollars, mais peut profiter à toute la famille grâce à des séances de thérapie de groupe et à des activités adaptées aux enfants et aux adultes. Gorganski est sceptique : « Notre société est accro à la technologie. Je ne pense pas que la solution soit d'en rajouter une couche. Sortez de chez vous et allez parler à quelqu'un. »"}},"6":{"title":"LA PRÉSIDENTE WARREN DANS UNE SITUATION DÉLICATE","subtitle":"Peut-elle encore diriger le pays ?","articles":{"1":"À peine un an après son élection, la présidente Warren connaît un début de mandat chaotique. Devenue célèbre grâce à son blog vidéo, Warren, qui n'avait aucune expérience en politique, s'est appuyée sur son image et les réseaux sociaux pour accéder au pouvoir. Aujourd'hui, son parti se désagrège et même ses alliés commencent à se demander comment elle va pouvoir rattraper ces derniers mois désastreux. Montrée du doigt pour sa proximité avec de grosses entreprises, Warren fait actuellement l'objet d'une enquête pour déterminer si, oui ou non, CyberLife a contribué à lui fournir des informations compromettantes sur son principal adversaire durant la campagne présidentielle.","2":"C'est dans ce contexte délétère que l'ancienne célébrité doit composer avec le taux de chômage le plus élevé de l'histoire des États-Unis, tout en faisant face à la plus grande menace sur notre nation depuis plusieurs décennies. Le conflit en Arctique menace lourdement la paix dans le monde, et c'est justement à la présidente Warren qu'échoit la responsabilité de trouver une solution…"}},"7":{"title":"UN ANDROÏDE PRÉSIDENT ?","subtitle":"D'après une étude récente, cela finira par arriver","articles":{"1":"D'après une récente étude menée par un panel d'experts, les androïdes seraient plus aptes à remplir certaines fonctions gouvernementales que les humains, notamment celle de président. Outre leur cadence de travail et leur mémoire quasi infinie, les androïdes sont incorruptibles et indifférents aux divers moyens de pression. Tant que leurs objectifs sont clairement définis, ils prendront les bonnes décisions afin de les atteindre, sans se soucier de leur popularité ou de leurs chances d'être réélus.","2":"Aurons-nous un androïde président un jour ? C'est inévitable, selon un panel d'experts affirmant que ce n'est qu'« une question de temps » avant que l'opinion publique n'accepte l'idée. À la lumière des affaires de corruption et graves erreurs politiques ces dernières années, certains commencent à estimer que c'est le meilleur moyen de préserver notre démocratie."}},"8":{"title":"LE MYSTÈRE KAMSKI","subtitle":"Qu'est devenu l'Homme du Siècle ?","articles":{"1":"En 2028, Elijah Kamski était l'Homme du Siècle. Ses inventions ont transformé le monde. Les androïdes n'ont pas seulement révolutionné l'économie, ils ont changé notre mode de vie, restructuré notre vie de famille et modifié l'équilibre de notre société à jamais, pour le meilleur ou pour le pire. Mais quelques temps après, Kamski a disparu. Évincé de son poste de PDG de CyberLife, il vit reclus, loin des médias. Il a choisi de quitter le monde qu'il a lui-même créé. L'histoire de Kamski commence en 2018, à l'époque où les propriétés commerciales à Detroit sont bon marché. Ce jeune diplômé investit tout ce qu'il a dans le développement d'un prototype d'androïde. Un projet auquel il consacrera plusieurs années en vain, jusqu'à ses deux incroyables découvertes : le sang bleu et les biocomposants.","2":"Après avoir dévoilé son premier modèle fonctionnel, qui fit sensation en réussissant publiquement le test de Turing, CyberLife se lança dans la production de masse et devint rapidement l'entreprise la mieux cotée au monde. Pourtant, alors que CyberLife était à son apogée (sa valeur en bourse approchant les 500 milliards de dollars), la rumeur d'un désaccord entre Kamski et les actionnaires sur la stratégie fit jour. Il quitta par la suite l'entreprise dans des conditions mystérieuses. Aujourd'hui, on dit que Kamski vit dans une luxueuse villa au bord de l'eau, quelque part à la périphérie de sa chère ville de Detroit, et qu'il ne reçoit aucun visiteur, mais préfère passer tout son temps avec des androïdes. La grande question demeure cependant : qu'est-ce qui occupe l'esprit du grand Kamski ?"}},"9":{"title":"TROISIÈME GUERRE MONDIALE","subtitle":"Qui seraient les vainqueurs ?","articles":{"1":"Si la guerre éclatait dans l'Arctique, qui l'emporterait ? Les États-Unis ont un accès limité à la région, mais sont entourés d'alliés. La Russie a l'avantage technologique : ses androïdes sont capables d'opérer dans des conditions extrêmes. La marine américaine possède des unités CyberLife Troyennes et Myrmidons spécialement conçues pour les combats navals. Les Russes ont quant à eux investi dans des unités Brise-glace capables de dégager des chemins à travers la glace.","2":"Les armées des deux pays sont sur un pied d'égalité, et pour Harry Grayton, président du Conseil pour la résolution des conflits territoriaux (CRCT), les États-Unis et la Russie avancent des arguments tout aussi minces et cyniques l'un que l'autre pour revendiquer l'Arctique. Un porte-parole de l'ONU a également commenté cette lutte au coude à coude : « L'équilibre des forces en jeu est une des raisons pour lesquelles le conflit doit impérativement être évité. Tout le monde serait perdant dans cette guerre. »"}},"10":{"title":"LE SECRET DES ANDROÏDES","subtitle":"Comment CyberLife conçoit ses androïdes pour qu'ils coexistent avec les humains","articles":{"1":"Créer des androïdes qui soient bien acceptés par les humains s'est révélé un défi majeur pour CyberLife. Dans une récente interview, Jason Graff, responsable du département d'humanisation de CyberLife, nous a révélé quelques-uns de ses secrets de fabrication. « Chez les premiers androïdes, tout était parfait : leur visage, leur expression, etc. Mais nous avons vite compris qu'il y avait quelque chose de perturbant là-dedans qui mettait les gens mal à l'aise. » CyberLife a donc dû trouver des façons d'humaniser ses machines afin que nous les considérions comme des membres à part entière de notre famille.","2":"Ils ont créé des androïdes des deux sexes et de tous les groupes ethniques, analysant des milliers de voix pour trouver les tons les plus plaisants. Le clignement d'yeux réaliste (bien que totalement inutile) a été perfectionné, de même que la respiration, la pilosité faciale et tant d'autres traits humains. Cette simulation parfaite de l'humanité, jusque dans les moindres détails dont les androïdes n'ont absolument pas besoin, est le secret du succès des modèles de CyberLife."}},"11":{"title":"LE PRIX DE LA VIE","subtitle":"Comment les véhicules sans conducteur prennent des décisions de vie ou de mort","articles":{"1":"Quand un véhicule sans conducteur prévoit un accident, son ordinateur doit prendre des décisions cruciales, comme choisir de heurter tel ou tel piéton. Mais pour la plupart d'entre nous, ce processus reste flou. Martin Forlong de CrowneCars tente de nous l'expliquer : « Le système d'imagerie du véhicule collecte des données afin de déterminer l'âge du piéton, son sexe, son espérance de vie, etc. Tout cela en une fraction de seconde. » Les informations sont puisées dans les registres publics « pour déterminer si cette personne a des enfants, son statut, son expérience professionnelle, son espérance de vie. » La voiture attribue alors une « valeur » à chaque victime potentielle, en fonction de critères tels que sa contribution à la société : « Nous donnons la priorité aux personnes qui seront amenées à sauver des vies, comme les médecins ou le personnel infirmier. »","2":"Tout cela peut sembler très raisonnable. Mais pour Felix Gamble, directeur de la Ligue antiautomatisation (LAA), le système ne peut émettre de tels jugements : « Une personne qui a un casier judiciaire n'est pas forcément moins utile à la société qu'un médecin. Ce genre d'informations nuit à la considération de la vie humaine. » Un argument réfuté par Forlong : « Nous voulons que nos voitures fassent les meilleurs choix possibles et pour cela, elles doivent s'appuyer sur toutes les informations disponibles. Plus elles en ont, mieux c'est. »"}},"12":{"title":"VOTRE ANDROÏDE VOUS ESPIONNE-T-IL ?","subtitle":"CyberLife utiliserait ses androïdes pour collecter des renseignements personnels","articles":{"1":"De plus en plus d'experts craignent que CyberLife utilise ses 120 millions d'androïdes pour enregistrer les conversations privées de ses clients, afin de les revendre à ses partenaires commerciaux. Vous avez parlé d'acheter une nouvelle voiture en dînant avec votre moitié ? CyberLife pourrait exploiter ces renseignements dans le cadre de ses publicités ciblées. La pêche aux informations ne s'arrête pas là : les détails sur votre vie privée ou vos préférences politiques peuvent être facilement extraits et potentiellement utilisés à des fins malhonnêtes.","2":"La multiplication de rapports établissant un lien entre Warren et la firme CyberLife ne vient pas arranger les choses. Plusieurs associations de droits des consommateurs ont enjoint à CyberLife de leur indiquer les informations collectées et les tiers auxquelles elles sont vendues, mais la firme n'a jamais accepté. Les demandes d'enquête formelle n'ont jamais abouti... pour l'instant."}},"13":{"title":"ANDROÏDES À LA CONQUÊTE D'IO","subtitle":"La NASA envoie un équipage androïde dans l'espace","articles":{"1":"La NASA vient d'annoncer le départ d'un équipage de cinq androïdes qui explorera Io, un des satellites de Jupiter. Le voyage, qui durera trois ans, devrait nous en apprendre beaucoup sur la formation de notre système solaire. Des androïdes ont déjà été envoyés dans l'espace, mais c'est la première fois qu'un équipage est constitué exclusivement de machines, ce qui prouve qu'elles sont assez fiables pour exécuter l'intégralité de la mission.","2":"« Les androïdes sont un atout extraordinaire pour la conquête spatiale », a déclaré Michael Shelley, directeur de la NASA. « Les radiations cosmiques détruisent l'ADN humain. Les hommes souffrent de nombreux effets secondaires durant les séjours spatiaux prolongés, alors que les androïdes n'ont généralement pas à s'en inquiéter. » La NASA a confirmé qu'aucun voyage retour n'était prévu et que les androïdes travailleraient sur Io plusieurs mois avant de finir détruits par les conditions extrêmes de la planète."}},"14":{"title":"LES PREMIERS IMMORTELS","subtitle":"Ces machines microscopiques qui pourraient nous rendre éternels","articles":{"1":"Malgré les énormes progrès de la médecine, les médecins et les chirurgiens restent impuissants face à certaines maladies. Mais cela pourrait bientôt changer. CyberLife a développé un nanoandroïde capable de pénétrer dans le corps des patients et programmé pour combattre les cellules cancéreuses, renforcer le système immunitaire ou soigner les maladies génétiques. Lors d'un récent essai clinique, des millions de ces minuscules machines ont été utilisées pour attaquer des cellules cancéreuses. Une fois le cancer éradiqué, les nanoandroïdes ont été éliminés dans l'urine du patient.","2":"Pour citer Derek Ross, directeur de l'Institut national pour la prolongation de la vie : « Les immortels sont déjà parmi nous. » La disparition du cancer, des maladies cérébrales et des défaillances des organes va entraîner « une augmentation sans précédent de l'espérance de vie ». Mais le célèbre auteur et économiste Yuri Makesh nous met en garde contre des répercussions insoupçonnées : « La population est déjà vieillissante. Les jeunes ne sont pas assez nombreux pour subvenir aux besoins de leurs aînés. Au vu du taux de chômage en constante augmentation, peut-on vraiment se permettre de soutenir des millions de vieillards supplémentaires ? »"}},"15":{"title":"L'ORDINATEUR DE CYBERLIFE QUI PRÉDIT L'AVENIR","subtitle":"CyberLife développe l'ordinateur quantique le plus puissant au monde","articles":{"1":"CyberLife a dévoilé son nouveau superordinateur quantique, capable d'atteindre l'« exaflop » (un milliard de milliards d'opérations par seconde), soit l'équivalent de plusieurs cerveaux humains dans une seule machine. L'ordinateur a été conçu spécifiquement pour analyser d'importantes quantités de données provenant de diverses sources afin de générer des prédictions. Philip Seymor, directeur du pôle futurologie chez CyberLife, est extrêmement confiant : « Nous le testons depuis un moment et les résultats vont épater les gens. » L'ordinateur servira à calculer la probabilité de « facteurs d'extinction de masse » tels que les invasions extraterrestres ou les catastrophes naturelles (météores, supervirus).","2":"La machine pourra ainsi « nous aider à prévoir ce genre de désastres et à nous tenir prêts, pour que l'humanité ne soit plus prise au dépourvu. » Malgré les protestations de ceux qui pensent que l'intelligence artificielle a déjà trop de pouvoir, de nombreux spécialistes saluent ce pas de géant dans le domaine."}},"16":{"title":"LE SANG BLEU","subtitle":"Comment CyberLife a créé une révolution technologique","articles":{"1":"Pendant des dizaines d'années, les androïdes étaient primitifs, robotiques et chers. Jusqu'à ce que CyberLife révolutionne l'industrie grâce à une invention de son PDG visionnaire Elijah Kamski. Le thirium 310 (nom scientifique du sang bleu, qui est aussi une marque déposée) est un fluide qui permet à tous les androïdes de CyberLife de fonctionner en les alimentant et en transmettant les informations électriques à travers leur corps.","2":"Ce fluide alimente les « biocomposants » : des organes synthétiques reflétant le système interne humain. Certains de ces organes remplissent des fonctions importantes (régulation de la température, circulation du sang bleu, etc.) tandis que d'autres servent uniquement à rendre les androïdes plus humains (les poumons qui simulant la respiration). Comme chez l'homme, la perte de sang bleu altère les fonctions de l'androïde et finit par entraîner sa désactivation. Le sang bleu est l'argument de vente numéro un de CyberLife pour ses androïdes : leur ressemblance avec les humains. Le fait que ce produit chimique miraculeux (qui alimente et régule les systèmes de l'androïde) ait été développé par un seul homme (qui n'a aucune formation en chimie) ne fait que renforcer le mythe qui entoure Elijah Kamski."}},"17":{"title":"LE TOURISME SPATIAL EN PLEIN ESSOR","subtitle":"Les riches vacanciers se tournent vers les étoiles","articles":{"1":"Avec l'avènement des navettes spatiales réutilisables, le tourisme spatial devient une réalité... pour ceux qui peuvent se le permettre. L'agence de voyages de luxe Clear Skies propose désormais le premier vol commercial dans l'espace. L'expérience comprend un tour de trois heures en orbite autour de la Lune, qui offre une vue spectaculaire de la Terre depuis un pont d'observation spécialement conçu.","2":"La concurrence croissante dans ce domaine promet aux utilisateurs des voyages de plus en plus abordables. Mais les associations de défense des consommateurs voient déjà dans ce genre de « boutiques expérimentales » un symbole du fossé social toujours grandissant. Le porte-parole d'Action contre la pauvreté (ACLP) a déclaré : « Pendant que les plus riches admirent la Terre depuis l'espace, le reste d'entre nous sommes coincés ici avec la pollution, la famine et la pauvreté. » Clear Skies n'a pas souhaité réagir sur le sujet, mais le nouveau slogan de sa campagne de voyages spatiaux récréatifs en dit long : « Échappez-vous ! »"}},"18":{"title":"LA COURSE À L'ESPACE DE L'ORIENT","subtitle":"Les androïdes russes et chinois s'affrontent","articles":{"1":"Seuls deux pays ont des industries androïdes capables de rivaliser avec celle des États-Unis : la Russie et la Chine. Et elles se livrent une compétition féroce pour devenir la première économie orientale, qui continue de conquérir progressivement l'hémisphère ouest. Les androïdes quasi humains de CyberLife servent l'économie de services des États-Unis. La Russie et la Chine ont également développé des androïdes à l'image de leurs économies respectives.","2":"Incapables de reproduire le sang bleu, les fabricants d'androïdes russes ont opté pour des méthodes de construction plus traditionnelles. Il en ressort des machines moins anthropoïdes, mais capables d'opérer dans le froid et les conditions inhospitalières. Les androïdes chinois sont dotés d'un fluide similaire au sang bleu qui génère moins de puissance immédiate, mais permet une meilleure efficacité. En résulte des androïdes capables d'opérer des mois durant sans supervision ou besoin de se recharger, dans les vastes régions rurales de Chine. Qui gagnera cette nouvelle course à l'espace ? Puisque chacun prend une direction différente, il est encore trop tôt pour le dire."}},"19":{"title":"CHANGEMENT SOCIO-CLIMATIQUE","subtitle":"Quand le réchauffement climatique impacte la société américaine","articles":{"1":"Tandis que le niveau de la mer continue de monter et que le réchauffement planétaire entraîne des conditions climatiques de plus en plus extrêmes, une étude américaine démontre que les populations riches quittent les villes côtières autrefois florissantes. Les côtes de villes prisées comme Miami ou Los Angeles sont désertées par leurs riches habitants au profit de terrains situés dans les terres ou plus en altitude. Conséquences : les prix de l'immobilier dans les zones rurales flambent tandis que dans les régions délaissées, ils sont en chute libre. Cela pourrait paraître comme une occasion pour les Américains les plus pauvres de changer de style de vie, mais la réalité est bien plus triste.","2":"Les propriétés situées sur les côtes sont non seulement touchées par les intempéries, les inondations et les ouragans, mais aussi par la « fuite urbaine » qui voit les services et les commerces suivre les habitants les plus riches dans de nouvelles zones. Arnold Waters, spécialiste en développement urbain, appelle cela « l'effet donut » par lequel « les anciens centres des villes côtières se vident peu à peu. » Ce phénomène est un autre exemple des effets insoupçonnés du réchauffement climatique sur la société américaine : non content d'altérer l'environnement, il modifie la trame sociale même de notre pays."}},"20":{"title":"POINT DE NON-RETOUR ATTEINT","subtitle":"C'est officiel : l'environnement de la Terre ne peut plus être sauvé","articles":{"1":"Depuis longtemps déjà, les experts de l'environnement nous parlent d'un « point de non-retour » : le moment à partir duquel les effets du réchauffement climatique ne pourront plus être inversés. D'après les scientifiques, ce point a officiellement été atteint. La forêt tropicale a perdu 79 % de sa surface depuis l'an 2000, et les récifs coralliens 58 %. Tandis que la fonte des glaces polaires s'intensifie, les villes côtières ont de plus en plus de mal à lutter contre la montée du niveau des océans. Les facteurs de refroidissement ont trop diminué pour que l'absorption du carbone dans l'atmosphère puisse se faire dans de bonnes conditions.","2":"Jason Reese, à la tête de l'agence mondiale pour l'environnement, s'indigne : « Ces études confirment ce que nombre d'entre nous redoutent depuis longtemps déjà. Mais le vrai désastre, c'est le déclin des sources naturelles d'énergie ou de minerais, pratiquement épuisées et que l'on ne pourra jamais remplacer. » Nombre d'experts de l'environnement ont critiqué le discours de Reese, qui n'inciterait pas la population à changer d'attitude. Mais Reese fait la réponse suivante à ses détracteurs : « Il est important que les gens acceptent la dure réalité. La planète va se réchauffer inéluctablement. Reste à savoir à quelle vitesse. »"}},"21":{"title":"LA MODE DU MIEUX MANGER","subtitle":"Les fermes urbaines de Detroit révolutionnent le contenu de nos assiettes","articles":{"1":"Les grandes villes américaines font face à deux problèmes récurrents : le chômage et l'accès limité à des ressources alimentaires saines et faibles en calories. Mais les fermes urbaines de Detroit (un projet pilote mené dans la capitale du Michigan) ont peut-être trouvé la solution. Les FUD sont une initiative qui consiste à réinvestir les « déserts urbains » comme les toits et les cours à l'abandon, pour en faire des terres cultivables sans OGM. Ces fermes emploient des chômeurs, et offrent un salaire décent et un lien de tutelle à une population qui, sinon, aurait recours aux aides gouvernementales ou risquerait de sombrer dans la criminalité.","2":"Les aliments sont produits sans pesticides ou produits chimiques, et sont ensuite distribués par des revendeurs bio spécialisés. Avec un taux d'obésité record à Detroit, cette nouvelle source de nourriture est une bonne nouvelle. Quand Daniel Trent et son frère Parker ont lancé l'initiative il y a cinq ans, ils n'ont obtenu aucun financement : « Toutes les banques nous ont refusé un prêt. » Aujourd'hui, les FUD emploient plus de 50 personnes, qui supervisent des centaines d'androïdes : « Nous recevons des propositions de la part d'investisseurs tous les jours, mais nous préférons rester indépendants. Le côté éthique est très important pour nous. » Moins de chômeurs et une meilleure alimentation... Que demander de plus ?"}},"22":{"title":"PUISSANCE ANDROÏDE !","subtitle":"Devrait-on interdire les joueurs androïdes ?","articles":{"1":"Dans son troisième match de la saison, le lanceur androïde X67 a lancé à plus de 190 km/h. Le batteur humain n'a réagi qu'une fois la balle dans le gant du receveur. Initialement, les androïdes ont été introduits comme une innovation à raison d'un modèle par équipe, mais ils dominent à présent les stratégies d'équipe. En période de sélection, les plus grandes équipes du baseball professionnel dépassent leurs records de transfert pour acquérir les derniers modèles. Mais cela n'a-t-il pas un impact négatif sur le sport ?","2":"Jenny Waterfield, directrice de la revue « Home Run », constate que les fans sont de plus en plus désenchantés : « La magie du sport consiste à tester les limites du potentiel humain. Voir une machine battre ce genre de records n'a rien d'excitant ni de surprenant. » Mais tout le monde n'est pas de cet avis. Christopher Lennox, commentateur et ancien lanceur, pense que les androïdes rendent le jeu plus intéressant : « Ces machines changent la donne et poussent les joueurs à se surpasser. Pour survivre, le sport doit évoluer. »"}},"23":{"title":"UN QUARTERBACK ANDROÏDE","subtitle":"CyberLife dévoile le premier quarterback androïde","articles":{"1":"Jusqu'ici, le football américain a résisté à la propagation des joueurs androïdes en limitant leur utilisation aux ligues mineures. Mais cela pourrait être amené à changer avec la récente démonstration technique du QB1000, un quarterback androïde capable de tirer d'une zone de but à l'autre et de toucher une cible large de 15 centimètres. 1 500 scénarios sont également programmés dans le modèle, de manœuvres classiques comme la contrebande et le main à main à des techniques plus complexes, le tout pouvant être adapté en temps réel.","2":"QB1000 a été dévoilé dans un récent salon CyberLife à Detroit, pendant lequel le fabricant d'androïdes a exposé une variété de prototypes mettant en avant sa technologie de pointe très prometteuse. Mais si les fans s'extasient devant les dernières innovations de CyberLife, Roy Kenstone, fondateur du Groupe des fans antiandroïdes, y voit un aspect plus sombre : « Avec cette démo, CyberLife dévoile clairement son jeu : ils veulent dénaturer ce sport comme ils l'ont déjà fait avec les autres. » Malgré ces réserves, certains considèrent que le sport sera amené à évoluer tôt ou tard. Après l'intégration des androïdes dans les équipes de basket et de baseball, le quarterback androïde devrait bientôt suivre."}},"24":{"title":"UN GROUPE ANDROÏDE NOMINÉ POUR UNE RÉCOMPENSE","subtitle":"Les fans se réjouissent, les conservateurs se désolent","articles":{"1":"Here4U, le boys band constitué exclusivement d'androïdes et représenté par le label de Detroit Digital Harmony, est pressenti pour rafler le prix de meilleur artiste émergent lors des Celebrate Music Awards. Dans une lettre ouverte, les quelques rares labels restants à n'accueillir que des groupes humains demandent à Digital Harmony d'interdire la participation du groupe à ce genre d'événements, prétextant « la disparition du mérite artistique en musique. »","2":"Mais avec moins de 5 % du marché musical produit par des artistes humains, l'appel des traditionalistes semble ne pas avoir de résonnance. Une porte-parole du groupe a déclaré : « Here4u ne songe qu'à apporter de la joie et du bonheur à ses fans. La musique est tout ce qui compte pour ses membres. »"}},"25":{"title":"LE SEXE AVEC LES ANDROÏDES, C'EST MIEUX !","subtitle":"Désolé mesdames, mais le plastique, c'est vraiment fantastique !","articles":{"1":"Les résultats de notre étude ont été publiés, et c'est officiel : 68 % des hommes préfèrent faire l'amour avec un androïde plutôt qu'avec une vraie femme ! Et avec 52 % des hommes affirmant qu'ils se sont livrés à l'expérience au moins une fois, les androïdes ont le vent en poupe !","2":"Plusieurs raisons ont mené à ce choix, mais nous pensons en connaître le véritable motif : les androïdes n'aiment pas parler de leurs émotions juste après ! Cette histoire vous a été présentée par Eden Club : « La discrétion dans la peau »."}},"26":{"title":"LA MUSIQUE À NOUVEAU SUR LE DEVANT DE LA SCÈNE","subtitle":"Le grand retour des concerts live","articles":{"1":"Pour les jeunes générations, il n'y a rien de plus normal que de visionner un concert chez soi en VR. Qui ne voudrait pas enfiler son casque et assister au spectacle depuis le confort douillet de son salon ? C'est une façon économique, sûre et simple de regarder les performances de ses artistes préférés. Mais le milieu de la musique live est sur le point de connaître une contre-révolution. Nina & Kosuke Music a lancé une campagne qui vise à rétablir les concerts à l'ancienne, avec un public et des artistes en chair et en os. Chuck Morrison, porte-parole de NKM, explique : « La culture des concerts live appartient au passé, mais nous voulons la faire revivre. La musique prend tout son sens quand elle vibre à travers vous et que vous êtes entourés de gens qui ressentent la même chose. »","2":"Break the Wall sera l'un des premiers groupes à monter sur scène. « Ça va être incroyable de jouer devant un vrai public et de voir sa réaction. C'est l'essence même de la musique », a déclaré le chanteur Baz Rudd. « L'adrénaline, les applaudissements, les cris... On n'a pas ça en restant assis dans son canapé. » Si l'opération est un succès, la prochaine étape de NKM sera de faire revivre les festivals de musique. Un geste qui devrait ravir les fans."}},"27":{"title":"DE LA VIE SUR TITAN !","subtitle":"Les preuves de l'existence de formes de vie extraterrestre se multiplient","articles":{"1":"La sonde Darwin, qui a quitté la Terre il y a exactement 19 ans pour analyser la surface de méthane glacé de Titan, vient de confirmer la présence de micro-organismes vivant à des centaines de kilomètres sous la surface, dans un océan d'eau salée protégé par une épaisse couche de glace. Avec la découverte d'organismes microbiens similaires sur Encelade, un autre satellite de Saturne, il semble de plus en plus probable que la vie soit répandue dans l'univers.","2":"Le porte-parole de la NASA a décrit cet événement comme « la dernière d'une série de preuves que la vie existe sur d'autres planètes » : « Notre expédition androïde sur IO est l'un des nombreux voyages ayant pour but de révéler la présence de formes de vie extraterrestre. » Jason Graff, responsable de l'humanisation chez CyberLife, confirme l'importance de ce partenariat avec la NASA : « Nos androïdes astronautes sont spécialement conçus pour ces longues missions et nous sommes fiers que nos modèles aident à repousser les limites de l'exploration humaine. »"}},"28":{"title":"MORT D'UN CÉLÈBRE PEINTRE","subtitle":"Carl Manfred, « une des lumières de Detroit », s'éteint","articles":{"1":"La police a confirmé la mort du célèbre artiste Carl Manfred, due d'après le médecin légiste à un arrêt cardiaque provoqué par une situation domestique stressante. Son fils Leo a demandé aux médias de respecter la vie privée de la famille en cette période de deuil. Carl Manfred avait accédé à la notoriété dans les années 2020 en tant que chef de file du néo-symbolisme, grâce à des œuvres sombres et puissantes dans la lignée de Francis Bacon.","2":"S'en sont suivies des années prospères, jusqu'à une période sombre marquée par l'alcool et la drogue. Mais l'artiste s'était apparemment remis au travail ces derniers mois. La gouverneure de Detroit a présenté les condoléances de la ville à sa famille, décrivant Manfred comme « l'une des lumières les plus vives de Detroit ». Un ensemble de peintures de Manfred sera mis aux enchères par ses successeurs dans les semaines à venir."}},"29":{"title":"LES TROIS RÈGLES DE L'ÉDUCATION ROBOTIQUE","subtitle":"La vie de famille n'a jamais été aussi simple !","articles":{"1":"Quand CyberLife a lancé sa gamme d'enfants, le public était sceptique à l'idée d'acheter une « famille ». Aujourd'hui, cette collection est un des best-sellers de la marque. Mais est-ce vraiment une surprise ? Il est personnalisable, sa LED est amovible, il ne ressent pas la faim, n'entraîne pas de frais scolaires ou vestimentaires et avec lui, il n'y a pas de couches à changer ! Il suffit de cliquer pour se procurer cet enfant parfait. Tous ses besoins peuvent être satisfaits en appuyant sur une touche... Un vrai jeu d'enfant. Une solution sans stress pour ceux qui veulent se consacrer à leur carrière, qui n'arrivent pas à avoir d'enfants ou qui veulent à nouveau avoir un bambin dans leur vie.","2":"Alors que le taux de chômage culmine à 37,3 %, payer 7 500 dollars pour un enfant qui ne traversera pas les affres de l'adolescence et dont vous n'aurez pas à payer les études paraît être un bon investissement, comparé aux 350 000 dollars que vous pourriez débourser sur 17 ans. Sans compter qu'il ne s'agit pas d'un engagement à vie. Mais la sociologue Mary Wallace s'inquiète : « Ces androïdes incitent les adultes à avoir moins d'enfants dans une période où le taux de natalité est déjà beaucoup trop bas, » ce qui contribue à ce qu'elle appelle le « baby doom ». Jason Graff, responsable de l'humanisation chez CyberLife, réfute quant à lui ces arguments qu'il considère comme « une résistance typique face aux nouvelles idées » et désigne ces androïdes comme « un triomphe d'humanisation »."}},"30":{"title":"IVANOFF DIT « NIET » !","subtitle":"Le président russe répond à la mise en garde de Warren","articles":{"1":"Suite à la demande de la présidente Warren pour que la Russie « retire immédiatement toutes ses troupes en Arctique », le président russe Ivanoff a émis une réponse. Ivanoff a qualifié les commentaires de Warren de « diplomatie au mégaphone » et remarqué que « les tentatives d'intimidation des États-Unis sont la principale menace envers la stabilité de la région ».","2":"Le Kremlin vient de faire paraître une déclaration revendiquant le territoire. Ivanoff a par ailleurs voulu « rappeler à la présidente Warren » que « les États-Unis sont assujettis aux conventions de l'ONU, comme tout le monde. » Le conflit ne semble pas près de s'apaiser."}},"31":{"title":"CYBER-ANIMAUX","subtitle":"Ouverture du premier zoo androïde","articles":{"1":"CyberLife ouvrira le premier zoo androïde à Los Angeles. On y retrouvera toutes les espèces exotiques qui ont disparu au cours des 30 dernières années. La tortue luth, l'ours blanc, le gorille de montagne, l'éléphant d'Afrique, ainsi que d'autres espèces feront partie des attractions phares. D'après Danielle Carnegie, porte-parole de CyberLife CSR, le zoo « plaira aux petits comme aux grands » et aura pour vocation « d'éduquer les jeunes générations et de leur faire prendre conscience qu'il est vital de protéger notre environnement déjà si fragile. »","2":"Même si certains défenseurs de l'environnement craignent que le zoo rende la population moins sensible à l'extinction des « véritables » animaux, il est difficile de ne pas s'enthousiasmer devant la technologie déployée pour récréer des espèces disparues. Bien que les animaux n'aient pas encore été dévoilés, CyberLife a promis qu'ils seraient « plus vrais que nature ». Assurément une activité familiale idéale pour le week-end !"}},"32":{"title":"UN ANDROÏDE EN FUITE !","subtitle":"Une machine dysfonctionnelle cause la panique à Camden","articles":{"1":"Les habitants de la banlieue résidentielle de Camden à Detroit ont assisté à une course-poursuite palpitante aujourd'hui, après que des barrages routiers et des dizaines de contrôles ont permis à la police d'identifier un criminel en fuite. Une chasse à l'homme très spéciale puisque le suspect était un androïde. Le modèle AX400 en fuite, qui souffrirait d'un dysfonctionnement extrêmement rare, a tout fait pour semer la police, allant jusqu'à traverser une autoroute bondée pour échapper aux officiers.","2":"Les déclarations des témoins oculaires ne permettent pas de tirer de conclusion, et sans rapport officiel, il est impossible de dire ce qu'il s'est réellement passé. Cependant, les correspondants sur place mènent actuellement l'enquête. Aucun porte-parole de CyberLife n'a encore souhaité réagir… Et les spéculations vont vraisemblablement continuer à aller bon train."}},"33":{"title":"ÉPIDÉMIE DE RED ICE","subtitle":"La dernière drogue à la mode qui ravage Detroit","articles":{"1":"Le stimulant de synthèse surnommé « red ice » est devenu la drogue des classes défavorisées à Detroit. Pour les experts, la ville numéro un des androïdes joue un rôle dans cette crise : en effet, le remplacement de la main-d'œuvre humaine et la prise de stupéfiants seraient étroitement liés. Le sociologue Julian Carter en arrive aux mêmes conclusions : « À mesure que les androïdes CyberLife s'implantent chez nous, la red ice les suit de près. Celles et ceux qui peinent à joindre les deux bouts risquent bien de devenir des consommateurs... voire dealers. »","2":"Cette drogue gagne rapidement en popularité, mais sa composition chimique est extrêmement dangereuse. Le thirium, ingrédient clé du « sang bleu » androïde, fait partie des principes actifs de la red ice et perturbe gravement la production d'hormones chez l'humain. L'association nationale de prévention contre les stupéfiants (ANPS) se montre quant à elle pessimiste, vu que la qualité des ingrédients employés se dégrade. Ce marché est la plus grosse source en narcotiques des États-Unis et ce n'est pas près de s'arrêter. Selon une devise entendue chez les dealers de red ice, « quand le sang est bleu, la glace est rouge... et les billets sont verts. »"}},"34":{"title":"LA TENSION MONTE DANS L'ARCTIQUE","subtitle":"Un navire américain pris pour cible","articles":{"1":"Dans l'Arctique, un porte-avion russe a ouvert le feu sur un patrouilleur américain, qui a lui-même répliqué. Aucun des deux navires n'a subi de dégâts.","2":"La présidente Warren a récemment qualifié l'activité russe en Arctique de « crime contre la communauté internationale », faisant référence au minage de précieux minéraux dans la barrière de glace en recul. Elle a également traité le président Artem Ivanoff de « dangereux individu ». Selon de nombreux experts en relations internationales, un conflit armé est maintenant inévitable."}},"35":{"title":"COMMENT LES ANDROÏDES ALTÈRENT NOTRE CERVEAU","subtitle":"Parler à des machines change notre façon de communiquer","articles":{"1":"La plupart des gens passent plus de temps à parler à des androïdes, des téléphones intelligents, des tablettes et des systèmes de divertissement qu'à d'autres êtres humains. Selon une étude récente, ce type de communication, appelé « discours directif », est basé sur des instructions et des ordres, plutôt que sur la persuasion, l'humour ou les rapports personnels. Cette évolution du langage a des conséquences sur notre cerveau, notamment la perte des capacités de persuasion par manque d'usage.","2":"Ce phénomène touche particulièrement les jeunes générations. Le « discours directif » a produit une génération d'adolescents dépourvus de toute aptitude sociale. Selon cette même étude, ces jeunes ont développé des centres de communication cérébraux totalement différents. Les employeurs se plaignent depuis longtemps de la difficulté de trouver de jeunes diplômés capables d'influencer et de convaincre leurs pairs. Alors que nous (et surtout les plus jeunes) passons de plus en plus de temps avec nos machines, on peine à voir comment la situation pourrait s'améliorer."}},"36":{"title":"LES NOUVELLES PUISSANCES","subtitle":"Les « nouvelles économies » signent un accord commercial","articles":{"1":"Le Brésil, la Russie, l'Inde, la Chine et l'Afrique du Sud (pays émergents autrefois regroupés sous l'acronyme « BRICS ») viennent de signer un accord commercial destiné à réduire les droits de douane et à dynamiser le commerce entre leurs pays. La Chine aurait orchestré les négociations. Xi Deng, le ministre du commerce international chinois, affirme que la ratification d'un tel traité « n'avait que trop tardé » et que c'est là « un autre signe que les soi-disant pays émergents ont bel et bien émergé. »","2":"L'accord devrait couvrir une grande variété de marchandises et d'échanges allant de l'automobile au secteur alimentaire, en passant par la monnaie, avec une clause spéciale concernant la fabrication de technologie androïde. Cela suggère que la Russie et la Chine seraient peut-être en train de poser les bases d'une coopération afin de briser le leadership de CyberLife dans ce domaine. Interrogé sur le sujet, Xi Deng s'est montré évasif : « Les opportunités pour les membres du traité de travailler plus étroitement ensemble sont nombreuses. Il y a une place à prendre. »"}},"37":{"title":"L'USS IOWA DISPARU","subtitle":"Le navire américain a été vu pour la dernière fois dans l'océan arctique","articles":{"1":"Le sous-marin de classe destroyer USS IOWA a disparu dans les eaux de l'océan Arctique. Une enquête est en cours, mais la présidente Warren n'a pas caché qu'elle soupçonnait une manœuvre des Russes : « L'agression russe vient de franchir un nouveau cap. Nous devons réagir. »","2":"Le Kremlin n'a pas encore publié de déclaration, mais nie toute implication. Le diplomate russe Nabokov a cependant remarqué que « ce sous-marin n'avait rien à faire dans l'Arctique, de toute façon ». L'expert en sécurité Ben Williams décrit la situation comme « une guerre sur le point d'éclater »."}},"38":{"title":"DES SOLDATS ANDROÏDES","subtitle":"Le ministère de la Défense commande 50 000 soldats androïdes","articles":{"1":"Ce contingent vient s'ajouter aux quelques 200 000 unités (le chiffre exact reste confidentiel) déjà en service dans l'armée américaine. Parmi ces 50 000 nouvelles unités se trouvent 2 500 « Myrmidons », des prototypes d'élite spécialement conçus pour les missions d'infiltration et d'élimination qui incombaient traditionnellement aux forces spéciales de la marine. Les forces de combat de l'armée américaine sont déjà constituées en grande partie d'androïdes, les humains occupant les postes de commandement et de stratégie. Mais même ces officiers sont épaulés par des intelligences artificielles complexes, ce qui pousse certains à parler de la première armée « entièrement autonome ».","2":"Cela a relancé le débat éthique sur l'utilisation d'androïdes dans l'armée, certains avançant que les machines ne disposent pas des repères moraux nécessaires pour prendre des décisions cruciales sur le terrain. Bob Woods, directeur d'une ONG qui vient en aide aux victimes de guerre, juge la nouvelle « alarmante », affirmant que « les machines ne se concentrent que sur une tâche et sont incapables d'évaluer les conséquences morales. À terme, le nombre de morts civiles risque d'augmenter. »"}},"39":{"title":"QUI EST-CE ?","subtitle":"La question que tout le monde se pose","articles":{"1":"Suite à la diffusion pirate de Detroit, la question est sur toutes les lèvres : qui est cet androïde ? Une enquête fédérale est en cours pour retrouver la machine et la neutraliser, mais les forces de l'ordre semblent vouloir ne révéler aucun détail. D'après les témoins, l'androïde se serait introduit dans la tour Stratford, le centre d'informations télévisées local de Detroit, avec plusieurs complices. Les machines, qui étaient armées et organisées, suivaient clairement les ordres de leur mystérieux leader.","2":"Ce qui nous amène au véritable mystère de cette situation : d'où vient l'androïde ? Comment est-il devenu capable d'actes violents ? Et quel genre de dysfonctionnement pourrait expliquer ce comportement ? Tant que l'enquête du FBI n'aura pas avancé, on ne pourra être sûrs de rien. Mais une chose est certaine : tant que cette dangereuse machine n'aura pas été détruite, les spéculations se poursuivront."}},"40":{"title":"QUAND LES MARCHÉS ANNONCENT LA GUERRE","subtitle":"La bourse perd 10 % suite au potentiel conflit en Arctique","articles":{"1":"À leur fermeture hier, les marchés américains avaient perdu 10 points, un phénomène qui s'est déjà produit plusieurs fois au cours des dernières semaines. Les experts financiers attribuent ces contreperformances à l'importante dévaluation des titres liés aux biens de consommation, tandis que le marché continue de miser sur l'entrée en guerre des États-Unis dans l'Arctique.","2":"Cette analyse est confirmée par la santé du marché de l'armement, puisque les fabricants d'armes et d'avions connaissent une période de croissance sans précédent. Les investisseurs continuent également de donner la préférence à CyberLife, qui a décroché un partenariat avec le ministère de la Défense pour la fabrication d'androïdes militaires. La Russie et les États-Unis font la une de la presse mondiale et aucun des deux pays ne semble vouloir battre en retraite. On s'attend donc à ce que le marché continue à s'effondrer."}},"41":{"title":"AX400 FUGITIF","subtitle":"L'ANDROÏDE FUGITIF TOUJOURS EN CAVALE","articles":{"1":"Un androïde a été pris en chasse dans la banlieue de Detroit aujourd'hui, dans une scène évoquant des criminels humains tentant d'échapper à la police. D'après nos sources, il s'agirait du même AX400 récemment porté disparu dans le secteur, mais la police de Detroit s'est refusée à tout commentaire sur ce point.","2":"Les témoins affirment que l'androïde était « habillé comme un humain » et ne disposait pas de LED, mais des sources au sein de la police confirment que la présence sur les lieux d'un certain lieutenant Hank Anderson (récemment assigné à une unité des crimes androïdes) laisse entendre que le suspect est bel et bien une machine. L'androïde est toujours en fuite et considéré comme très dangereux. Tout témoin ayant des informations relatives à l'incident est prié d'en avertir les autorités."}},"42":{"title":"ÉMEUTE ANDROÏDE","subtitle":"Des machines déchaînées commettent des actes de vandalisme dans Detroit","articles":{"1":"Une vague de vandalisme a frappé plusieurs quartiers de Detroit la nuit dernière. Des magasins CyberLife ont été cambriolés et leurs stocks d'androïdes volés. Des actes criminels loin d'être anodins puisqu'ils auraient été commis par des androïdes. Bien que la police n'ait pas encore produit de rapport officiel, les vidéos des caméras de surveillance sur place montrent des androïdes sortant de bouches d'égout et brisant des vitrines.","2":"L'incident le plus grave a eu lieu à Capitol Park, où la police a dû faire face à des androïdes au comportement violent. Les officiers ont été forcés d'ouvrir le feu sur les machines défectueuses, qui seraient atteintes d'une sorte de bug comportemental. Un témoin, qui a tenu à garder l'anonymat, a déclaré : « J'ai personnellement été attaqué par leur leader. Il m'a menacé avec un couteau, j'étais terrifié. » Bien sûr, ces propos restent à confirmer, mais nous n'avons aucune raison de douter de la bonne foi d'un témoin humain face au comportement d'une machine désaxée. Certains relient déjà ces incidents à la récente attaque contre la tour Stratford de Detroit, menée elle aussi par des androïdes. Ce pourrait être le début d'un problème très préoccupant."}},"43":{"title":"DETROIT EN PROIE AU CHAOS","subtitle":"Tous les androïdes seront détruits par mesure de précaution","articles":{"1":"Le monde entier a les yeux rivés sur Detroit. Les troubles récents causés par les androïdes ont franchi un nouveau cap après leur rassemblement récent sur une place publique de la ville. La présidente Warren a réagi fortement, annonçant le rappel de tous les androïdes en circulation à travers le pays. Ces androïdes seront collectés par les autorités et acheminés vers des centres où ils seront désassemblés.","2":"Les agences de sécurité ont relayé les appels au calme de la présidente Warren en cette période de crise, insistant sur le fait que la « déviance » (le terme utilisé pour désigner les androïdes violents et insoumis) ne touche qu'une infime partie des androïdes. Le reste sera détruit par mesure de précaution en attendant de mieux comprendre les causes de ce dysfonctionnement. Mais le couvre-feu national et la présence de forces armées dans les rues de la ville sont loin de rassurer les citoyens. Le porte-parole de la PLA, la Presse libre américaine, a qualifié la situation de « totalitaire », affirmant que « L'Amérique de Warren commence à ressembler au genre d'états militaires qu'elle prétend combattre. »"}},"44":{"title":"LES ANDROÏDES SÈMENT LA TERREUR À DETROIT","subtitle":"Des milliers d'androïdes attaquent les habitants","articles":{"1":"Le chaos s'est à nouveau abattu sur un lieu public de Detroit et cette fois encore, des androïdes violents étaient à l'origine des événements. Les machines se sont rassemblées en grand nombre devant un centre commercial avant d'occuper St. John Plaza, terrorisant les habitants en les menaçant. D'après un témoin, leur leader présumé a menacé un officier de police. D'abord réticents à faire feu dans un endroit aussi bondé par crainte de blesser les civils, les officiers de la police de Detroit ont dû se résoudre à tirer sur les androïdes qui ont forcé la confrontation.","2":"De nombreux témoins rapportent que la police s'est battue héroïquement (plusieurs officiers ont été blessés) afin de protéger les habitants des machines déchaînées. Un officier en particulier a reçu de vifs éloges pour avoir tenté d'empêcher les androïdes d'atteindre la place. Il semblerait que la présidente Warren prenne la situation très à cœur, allant jusqu'à décrire les actions des androïdes comme « de la pure sauvagerie ». Certains s'attendent par ailleurs à une intervention du gouvernement."}},"45":{"title":"ILS NOUS DÉFIENT","subtitle":"À Detroit, les androïdes se soulèvent","articles":{"1":"Au cours de scènes apocalyptiques, les androïdes ont envahi les rues de Detroit. La ville fait déjà l'objet d'un rappel national qui vise à saisir tous les androïdes dans les maisons et les entreprises afin de les détruire, par mesure de précaution. Mais voilà qu'un groupe d'androïdes (qui serait lié à la récente vague de terrorisme qui a frappé la ville) s'est rassemblé lors d'une terrible démonstration de force.","2":"La police et l'armée ont été envoyées sur place pour protéger les habitants et contenir la menace, mais les androïdes se sont retranchés derrière des barricades et semblent vouloir s'orienter vers un affrontement armé. La présidente Warren est au courant de la situation. Le commandant Fowler de la police de Detroit, un gradé qui prend part à l'enquête sur les androïdes, a déclaré : « La sécurité des habitants est notre priorité. Nous espérons régler le problème rapidement afin de pouvoir reprendre la collecte des androïdes au plus vite. » Nous vous tiendrons informés de la suite des événements en direct."}},"46":{"title":"GUERRE CIVILE","subtitle":"De violents affrontements ont lieu entre soldats et « déviants »","articles":{"1":"Au cours de scènes apocalyptiques, les androïdes ont envahi les rues de Detroit. La ville fait déjà l'objet d'un rappel national qui vise à saisir tous les androïdes dans les maisons et les entreprises afin de les détruire, par mesure de précaution. Mais voilà qu'un groupe d'androïdes (qui serait lié à la récente vague de terrorisme qui a frappé la ville) a attaqué un des camps de désassemblage d'androïdes au cours d'une terrible démonstration de force.","2":"Au mépris total de la vie des habitants, les androïdes ont pris les armes et ont ouvert le feu au milieu des rues bondées. Les forces de l'ordre ont dû intervenir afin de limiter les dégâts et protéger la vie des citoyens. Les militaires déjà sur place ont reçu le soutien d'agents fédéraux et des forces de police locales, mais la situation reste très instable. La présidente Warren observe les événements depuis la Maison-Blanche. Nous vous tiendrons informés de la suite des événements en direct."}},"47":{"title":"CANADA","subtitle":"LE CANADA PROLONGE L'INTERDICTION DES ANDROÏDES SUR SON TERRITOIRE","articles":{"1":"Si les États-Unis ont voté l'acte androïde dès 2028, le Parlement canadien vient quant à lui de repousser à nouveau la décision d'autoriser ou non les androïdes sur son territoire. Par conséquent, les androïdes ne sont toujours pas vendus au Canada, où ils n'ont aucun statut officiel.","2":"Alors que les androïdes alimentent une croissance économique sans précédent aux États-Unis, tout en contribuant à un taux de chômage record, le débat concernant leur commercialisation au Canada fait rage. Quoi qu'il en soit, le Canada reste un secteur sans androïdes à l'heure actuelle."}},"48":{"title":"FAITES-VOUS PLAISIR !","subtitle":"L'AX400 est disponible à partir de seulement 899 $.","articles":{"1":"Le premier androïde domestique du pays.","2":"Imaginé par CyberLife, produit à Detroit."}},"49":{"title":"TERRORISME ANDROÏDE","subtitle":"Les tactiques d'intimidation franchissent un nouveau cap","articles":{"1":"Le groupe anticapitaliste RIZE a diffusé une vidéo « test » montrant des androïdes militaires infiltrant un site avant de s'autodétruire. Ces machines, plus communément appelées androïdes kamikazes, seraient des modèles militaires modifiés capables de détruire des véhicules blindés et des bâtiments en faisant exploser leurs cellules. En même temps que la vidéo, RIZE a publié une déclaration dans laquelle le groupe confirme poursuivre son objectif de longue date, à savoir « venir à bout du capitalisme partout dans le monde et libérer le peuple de la cupidité des grandes entreprises. »","2":"RIZE a ajouté que les androïdes constituaient « une nouvelle arme » dans sa lutte, car « en volant leur travail aux pauvres », ils symbolisaient « l'absence d'âme des grandes entreprises et l'appât du gain ». Le département d'État s'est refusé à tout commentaire tant que la vidéo n'a pas été authentifiée, mais les analystes en sécurité y voient le cœur d'une nouvelle lutte. L'expert en lutte antiterroriste Robert Ward décrit RIZE comme une menace « particulièrement difficile à combattre » : « Leurs demandes s'adressent aux grandes entreprises, mais c'est aux gouvernements qu'il incombe d'agir. » En résulte « un chaos de conflits d'intérêts mettant en danger des milliers de vies »."}},"50":{"title":"MORDUS DE TORNADES","subtitle":"Des ouragans d'une violence sans précédent attirent les chasseurs de frissons","articles":{"1":"Le Midwest américain est touché par la série d'ouragans la plus intense et la plus violente de son histoire. Les dégâts sont déjà estimés à plus de 100 millions de dollars et ils devraient encore augmenter. Des circonscriptions entières ont été évacuées par les autorités dans un effort pour limiter le nombre de victimes et protéger les populations rurales des intempéries. Mais la police et les pompiers font face à un nouveau problème : les « twister streamers ».","2":"Cet étrange groupe de chasseurs de frissons met un point d'honneur à foncer vers les cyclones quand tout le monde s'en écarte. Ils filment ces instants terrifiants et les diffusent en direct sur Internet, retransmettant chaque seconde de leurs dangereuses péripéties. Mark Steele, directeur des Gardes environnementaux du Colorado (GEC), décrit cette pratique comme « terriblement stupide » et recommande à tous « de rester prudents, de respecter les consignes des autorités et d'éviter de s'exposer aux conditions climatiques extrêmes. » Mais les chaînes les plus populaires comptent des millions d'abonnés à travers le monde et cette mode ne semble pas près de disparaître. Steele ne voit pas la situation d'un bon œil : « Ils n'arrêteront pas tant que quelqu'un n'aura pas été blessé. Et quand ça arrivera, ce sera trop tard. »"}},"51":{"title":"RÉVOLUTION TECHNOLOGIQUE À LA TOUR STRATFORD","subtitle":"Les studios C16 News basés à Detroit se transforment grâce aux avancées technologiques","articles":{}}},"magazineSubheadlines":{"detroittoday":["La présidente Warren se rendra en visite officielle au Royaume-Uni","Conflit dans l'Arctique : le Comité de sécurité de l'OTAN divisé","L'ONU craint une Troisième Guerre mondiale","La cote de popularité de la présidente Warren descend à 33 %","CyberLife devient la première entreprise au monde à peser mille milliards de dollars","La population mondiale atteint 10 milliards","Aux États-Unis, l'espérance de vie passe à 91 ans","0,4 % de la population mondiale détient 94 % des richesses","Le Canada : une qualité d'air et un accueil exceptionnels !","Découvrez le Canada, ses paysages à couper le souffle et sa nature sauvage.","Venez vous perdre dans l'immensité d'une nature préservée. Le Canada, terre de liberté !"],"greenearth":["La température globale a augmenté de 3 degrés depuis 2000","Miami augmentera de 10 mètres la taille de sa digue","Une vague d'ouragans sans précédent frappe le Midwest","Les abeilles ont officiellement disparu : une famine mondiale devrait éclater","D'importants feux de forêt devraient frapper la Californie, l'Arizona et le Nouveau-Mexique"],"gossipsweekly":["Judi Hewitt fait tourner les têtes avec son corps de rêve !","Mark Water et Nancy Reiss s'affichent en public !","« Mon mari a mis une androïde enceinte ». Découvrez notre reportage !","10 façons de satisfaire votre homme et de le garder !","Reportage : le nouveau régime qui change tout","L'homme sans visage : photos exclusives !","« Ma mère veut m'épouser » et d'autres histoires incroyables !"],"allsports":["Hockey : Detroit continue de s'imposer","Folie footballistique : les dernières spéculations sur les transferts","Les androïdes ont-ils tué le baseball ? Lisez notre reportage.","Slam dunk : entretien avec la star du basket Gary Gibbons","Sport universitaire : les athlètes devraient-ils accepter d'être sponsorisés ?","Football : une nouvelle technologie d'arbitrage vidéo fiable à 100 %","CyberLife dévoile la démo de son nouveau quarterback androïde"],"techaddict":["Soldats androïdes : les parfaites machines à tuer","Les MMORPG en VR atteignent la barre du milliard d'utilisateurs","L'aimant quantique qui pourrait éliminer le carbone dans l'air","Tourisme spatial : Mars comme prochaine destination de vacances ?","Grâce à une nouvelle application et à un casque, la traduction simultanée dans toutes les langues est désormais possible","Le métro en apesanteur reliera New York à Washington DC en 45 minutes","Androïdes : nous analysons pour vous les derniers modèles","La dernière arnaque des hackeurs : attaquer les panneaux solaires contre rançon"],"century":["Politique : les sénateurs américains sont-ils vraiment corrompus ?","Un tremblement de terre en Chine fait 10 000 morts","Culture du bonus : pourquoi les banquiers gagnent-ils autant ?","La présidente Warren est-elle trop proche de CyberLife ?","Les experts en cybersécurité nous mettent en garde : « Votre androïde s'est peut-être fait pirater »","Les sites de rencontre en ligne auraient moins de 5 % de membres féminins","La police utilisera les données de la publicité pour identifier les criminels plus vite"]},"chapters":{"1":{"title":"LA PRISE D'OTAGE"},"2":{"title":"OUVERTURE"},"3":{"title":"NUANCES"},"4":{"title":"UN NOUVEAU FOYER"},"5":{"title":"LE PEINTRE"},"6":{"title":"COÉQUIPIERS"},"7":{"title":"NUIT D'ORAGE"},"8":{"title":"TU ES MON FILS"},"9":{"title":"L'INTERROGATOIRE"},"10":{"title":"FUGITIVES"},"11":{"title":"L'ENFER"},"12":{"title":"EN ATTENDANT HANK"},"13":{"title":"TRAQUÉES"},"14":{"title":"JERICHO"},"15":{"title":"LE NID"},"16":{"title":"MON DESTIN"},"17":{"title":"ZLATKO"},"18":{"title":"ROULETTE RUSSE"},"19":{"title":"L'ENTREPÔT"},"20":{"title":"EDEN CLUB"},"21":{"title":"L'ÎLE AUX PIRATES"},"22":{"title":"AMBASSADOR BRIDGE"},"23":{"title":"LA TOUR STRATFORD"},"24":{"title":"ENNEMI PUBLIC"},"25":{"title":"TRAIN DE MINUIT"},"26":{"title":"CAPITOL PARK"},"27":{"title":"RENCONTRE AVEC KAMSKI"},"28":{"title":"MARCHE POUR LA LIBERTÉ"},"29":{"title":"DERNIÈRE CHANCE, CONNOR"},"30":{"1":{"title":"CROISÉE DES CHEMINS - KARA"},"2":{"title":"CROISÉE DES CHEMINS - CONNOR"},"3":{"title":"CROISÉE DES CHEMINS - MARKUS"}},"31":{"1":{"title":"LA NUIT DE L'ÂME - MARKUS"},"2":{"title":"LA NUIT DE L'ÂME - CONNOR"}},"32":{"1":{"title":"BATAILLE POUR DETROIT - KARA QUITTANT DETROIT"},"2":{"title":"BATAILLE POUR DETROIT - KARA CAPTURÉE"},"3":{"title":"BATAILLE POUR DETROIT - DERNIÈRE MISSION DE CONNOR"},"4":{"title":"BATAILLE POUR DETROIT - CONNOR À LA TOUR CYBERLIFE"},"5":{"title":"BATAILLE POUR DETROIT - MARCHE DE MARKUS"},"6":{"title":"BATAILLE POUR DETROIT - RÉVOLUTION DE MARKUS"}}}}