{"magazines":{"1":{"title":"POVEZIVANJE TOČAKA","subtitle":"Inovacija u prijevozu koja je digla Kaliforniju na noge","articles":{"1":"Novi „SubTube” odradio je danas svoje prvo putovanje, od Manhattana do centra Los Angelesa za manje od dva sata – više nego dvostruko brže od petosatnog leta. Maksimalna brzina od 2.800 km/h moguća je jer cijev putuje kroz komoru sniženog tlaka, što za njezine magnetizirane motore stvara okruženje gotovo bez trenja. Za radnike koji putuju na posao to predstavlja primamljivu mogućnost rada u Velikoj jabuci, a odmora na kalifornijskoj Zlatnoj obali.","2":"Kalifornijska tržišta nekretnina reagiraju: cijene u prigradskom području su skočile za 64%. Jedna trgovkinja nekretninama u Los Angelesu kaže da zna odakle novi kupci dolaze: „To su osobe s Istočne obale, posebno iz New Yorka. Oni vide mogućnost zadržavanja njujorške plaće uz uživanje u losanđeleskom načinu života te gaze jedni preko drugih ne bi li iskoristili priliku.” Nije uzdrmano samo tržište nekretnina: škole se brzo pune, a trgovci na malo podižu cijene u očekivanju naleta dolara iz New Yorka. Očekuje se potiskivanje kalifornijskih starosjedioca iz gradova – zbog čega i prosvjeduju protiv nove linije. Kako je jedan ljutiti prosvjednik rekao: „Prvo nam Detroit uzme poslove, a onda New York domove?”"}},"2":{"title":"SJEVERNI POL – ZAŠTO GA RUSIJA ŽELI","subtitle":"Zaleđena blaga","articles":{"1":"Zanimanje Rusije za Sjeverni pol povećalo se s nedavnim otkrićem dragocjenih minerala zarobljenih u ledu, od kojih se mnogi upotrebljavaju u sintetitizaciji thiriuma. Proizvodnja androida sve više dominira ekonomijama u SAD-u i Rusiji, ali ne radi se samo o BDP-u – višak rezervi thiriuma omogućio bi objema nacijama eksperimentiranje s još naprednijim modelima androida, što bi strahovito povećalo njihovu vojnu i industrijsku proizvodnju.","2":"Tome treba dodati stratešku važnost regije – koja povezuje Rusiju s Europom kroz Norvešku i Dansku (Grenland), kao i Kanadu – i mogućnost mirnog rješavanja spora počinje izgledati malo vjerojatna. Ali glasnogovornik NATO-a je optimističniji: „Obje nacije imaju koristi od stabilne i produktivne arktičke regije. Sukob ne bi nikome koristio.” Predsjednica Warren, međutim, nedavno je torpedirala tu ideju: „Jednostavno je. Rusija nema što tražiti na Arktiku. Ako Kremlj to ne razumije, mi ćemo ih natjerati da shvate.”"}},"3":{"title":"ODZUJALE U PROPAST","subtitle":"Oprašujuće pčele službeno izumrle","articles":{"1":"Već desetljećima znanstvenici i farmeri predviđaju neizbježno izumiranje populacija pčela. Unatoč tim upozorenjima, Svjetski institut za ugrožene vrste (GEIS) objavio je jučer na svojem godišnjem sastanku u Washingtonu da su divlje pčele službeno izumrle – živući primjerci postoje isključivo u zarobljeništvu. Broj pčela opustošen je prethodnih desetljeća poremećajem zvanim kolaps kolonija (eng. Colony Collapse Disorder, CCD) u kojem radilice nestaju, pa ostaju košnice koje se ne mogu same prehranjivati. Biolozi su potvrdili da je poremećaj CCD ubrzan pretjeranom uporabom pesticida na usjevima, parazitima i zagađenjem.","2":"Posljedice ove katastrofe osjetit će se u industriji pamuka, dostavi pitke vode i, što je najuznemirujuće, poljoprivredi. Ekologinja Cathy Linda naglasila je širinu utjecaja ovih vijesti: „Jedan od tri zalogaja hrane koju jedemo oslanja se na neku vrstu oprašivanja.” Posljedična glad dovest će do „milijuna smrti” diljem svijeta. CyberLife je u suradnji s GIES-om predstavio planove za izradu robotskih pčela. Drugi su se usredotočili na pristup koji ne uključuje robote, kao što su Detroitske urbane farme koje trenutno eksperimentiraju s modificiranim sortama pčela dobivenim u zatočeništvu, ali ne postoji jamstvo da će opstati."}},"4":{"title":"ISKVARENA LJUBAV","subtitle":"Značajno porasla prodaja androidskih „intimnih partnera”","articles":{"1":"Androidi sposobni za zadovoljavanje seksualnih i emocionalnih potreba klijenata postigli su ogroman uspjeh – toliki da se CyberLife muči s opskrbom trgovina. Iako se ideja isprva činila nategnuta, CyberLifeov se rizik isplatio. Ti androidi pružaju potpuno iskustvo partnera, za muškarce i žene. Prednosti su mnogobrojne: androidi se brinu o kući, vrlo dobro kuhaju i ispunjavaju sve seksualne fantazije bez izlika poput „ne večeras dušo – boli me glava”.","2":"Iako se CyberLife u početku usredotočio na prodaju svojih modela urbanim samcima, ovogodišnji rekordni broj razvoda očito pokazuje da mnogi muškarci i žene danas preferiraju živjeti s androidom umjesto s ljudskim partnerom. To neće pomoći natalitetu koji je u strmoglavom padu, što povlači ozbiljna pitanja o ulozi androida u našem društvu."}},"5":{"title":"VRIJEME JE ZA PODVUĆI CRTU","subtitle":"Pogled u depresiju","articles":{"1":"Nedavno istraživanje doktora P. Gorganskog povezalo je količinu vremena koje provedemo ispred ekrana s raširenom epidemijom antidepresiva: „od trenutka kada se probudimo do trenutka kada odemo na spavanje okruženi smo uređajima s ekranom. Naravno da od previše gledanja TV-a nećemo oslijepiti, ali to može imati druge štetne posljedice.” A to se odnosi na loš san, naprezanje očiju i manjak interakcije licem u lice što uzrokuje emocionalnu nerazvijenost i depresiju.","2":"Istraživanje Gorganskog otkrilo je da 2 od 3 čovjeka uzimaju antidepresive, a glavni je krivac manjak društvene interakcije. Istovremeno prosječna osoba provede 82% svojeg vremena komunicirajući putem uređaja umjesto uživo, a posljedice toga vide se u narušenim međuljudskim odnosima. CyberLife je odgovorio uvođenjem dodatka „kućni psiholog” za androide u nastojanju da nas ponovno nauče komunicirati. Nadogradnja košta 150 dolara, ali može koristiti cijeloj obitelji održavanjem grupne terapije i aktivnostima prilagođenima za djecu i odrasle. Ali Gorganski je skeptičan: „Naše je društvo ovisno o tehnologiji. Mislim da rješenje nije dodatna tehnologija. Samo izađite van i razgovarajte s nekim.”"}},"6":{"title":"PREDSJEDNICA WARREN: ŽENA U NEVOLJI","subtitle":"Je li još uvijek sposobna voditi državu?","articles":{"1":"Jedva godinu dana nakon izbora predsjednica Warren prolazi kroz grbav početak svojeg mandata. Budući da je postala poznata kao vlogerica, Warren nema iskustva u vladi i na izborima se oslanjala na društvene medije i svoj status poznate ličnosti. Sada kada je njezin tim u zbrci, njezini se saveznici počinju pitati kako će opstati nakon nekoliko katastrofalnih političkih promašaja. Okaljana optužbama da je jako bliska s velikim korporacijama, Warren je pod istragom ne bi li se utvrdilo je li se koristila CyberLifeovom resursima tijekom svoje predsjedničke kampanje.","2":"Bivša poznata ličnost u ovoj otrovnoj klimi mora riješiti najveću stopu nezaposlenosti u američkoj povijesti, a istovremeno se suočiti s najvećom prijetnjom SAD-u zadnjih desetljeća. Sukob na Arktiku predstavlja prijetnju svjetskom miru, a zabrinutost raste jer je predsjednica Warren zadužena za pronalazak rješenja..."}},"7":{"title":"ANDROIDA ZA PREDSJEDNIKA?","subtitle":"Nedavno istraživanje sugerira da treba...","articles":{"1":"Nedavno istraživanje koje je provelo stručno povjerenstvo otkrilo je da bi androidi bili učinkovitiji od ljudi na nekoliko položaja u vladi, uključujući mjesto predsjednika. Osim njihove brzine rada i praktički beskrajne memorije, androidi su nepodmitljivi i otporni na sve vrste pritisaka. Pod uvjetom da dobiju jasne ciljeve, mogu poduzeti pravilne korake za ostvarivanje istih bez brige o popularnosti ili novim izborima...","2":"Je li predsjednik android budućnost? To je neizbježno prema mišljenju stručnjaka koji tvrde da je „samo pitanje vremena” kada će javno mišljenju biti spremno za prihvaćanje te ideje. U svjetlu nedavnih slučajeva korupcije i ozbiljnih političkih pogrešaka posljednjih godina, neki počinju vjerovati da je to najbolji način za očuvanje naše demokracije."}},"8":{"title":"TAJANSTVENI GOSPODIN KAMSKI","subtitle":"Što se dogodilo s Čovjekom stoljeća?","articles":{"1":"2028. godine Elijah Kamski je bio naš Čovjek stoljeća. Njegovi su izumi preobrazili svijet. Androidi nisu samo uveli revoluciju u gospodarstvu, već su promijenili naš način života, restrukturirali naš obiteljski život i zauvijek izmijenili ravnotežu društva – na bolje ili gore. Nedugo nakon, Kamski je nestao. Svrgnut s pozicije izvršnog direktora u CyberLifeu i skriven od svjetala medija, Čovjek stoljeća napustio je svijet koji je sam stvorio. Kamskijeva je priča počela 2018., kada su poslovni prostori u Detroitu bili jeftini i privlačili su mnogo početničkih tvrtki. Nakon diplome uložio je sve novce u razvoj prototipa androida i proveo je godine bez uspjeha – dok nije došao do dva velika otkrića: plave krvi i biokomponenti.","2":"Nakon predstavljanja svojeg prvog modela, koji je javno prošao Turingov test i zapanjio svijet, napravljeni su planovi za masovnu proizvodnju i CyberLife je brzo postao najvrjednija tvrtka na svijetu. Ipak, na vrhuncu CyberLifeove moći – kada se tvrtka približavala vrijednosti od 500 milijardi dolara – pojavile su se glasine da se Kamski nije slagao s dioničarima po pitanju strategije. Kasnije je otišao pod tajanstvenim okolnostima. Danas izvori tvrde da Kamski živi u luksuznoj vili pored vode, negdje u Detroitu, i odbija sve posjetioce provodeći svoje vrijeme isključivo s androidima. A najzanimljivije pitanje ostaje bez odgovora: što je u glavi tajanstvenog gospodina Kamskog?"}},"9":{"title":"TREĆI SVJETSKI RAT","subtitle":"Tko bi pobijedio?","articles":{"1":"Tko će pobijediti ako rat zaista izbije na Arktiku? Amerika ima slabiji pristup području, ali okružena je saveznicima. Rusija ima početnu prednost u tehnologiji: njihovi androidi mogu raditi na temperaturi ispod ništice. Američka mornarica opremljena je jedinicama Trojan i Myrmidon tvrtke CyberLife, koje su posebno prilagođene za pomorsku borbu, dok su Rusi mnogo ulagali u „probijače leda”, koji mogu probiti nove putove kroz debeli led.","2":"Obje se vojske čine ravnopravne, a Harry Grayton, predsjednik Svjetskog Vijeća za Teritorijalne Sporove (SVTS) opisao je polaganje prava SAD-a i Rusije na Arktik kao „jednako slabo i jednako cinično”. Glasnogovornik UN-a također je komentirao „tijesnu” prirodu natjecanja za Arktik: „činjenica da su snage tako izjednačene samo je dodatni razlog zbog kojeg se sukob mora izbjeći pod svaku cijenu – to je rat u kojem bi bili na gubitku.”"}},"10":{"title":"TAJNE ANDROIDA","subtitle":"Kako CyberLife stvara svoje androide za suživot s ljudima","articles":{"1":"Projektiranje androida koje će ljudi lako prihvatiti bio je ogroman izazov za CyberLife. Jason Graff, voditelj odjela za humanizaciju u CyberLifeu, otkrio je neke od tajni svojeg dizajna u nedavnom intervjuu. „Prvi su androidi bili savršeni: imali su savršena lica, savršeno su se izražavali i ubrzo smo shvatili da djeluju uznemirujuće u svojem savršenstvu zbog čega su se ljudi osjećali neugodno.” CyberLife je pokušavao „humanizirati” svoje strojeve da bi mogli ući u naše domove i postati novi članovi naše obitelji.","2":"Stvorili su androide oba spola i svih etničkih skupina te analizirali na tisuće glasova ne bi li pronašli najugodnije tonove. Realistično je treptanje usavršeno – iako potpuno nepotrebno – zajedno s disanjem, bradom i mnogo drugih ljudskih osobina. Ova savršena simulacija čovječnosti, do detalja koji androidima zapravo nisu potrebni, tajna je uspjeha CyberLifeova dizajna."}},"11":{"title":"CIJENA ŽIVOTA","subtitle":"Kako vozila bez vozača odlučuju o životu i smrti","articles":{"1":"Kada vozilo bez vozača predvidi nesreću, računalo automobila donosi odluke o životu i smrti – primjerice odlučuje kojeg od dva pješaka udariti. Ali točan postupak kojim automobili donose te odluke nije baš vrlo jasan. Martin Forlong iz tvrtke CrowneCars pokušava pojasniti: „U takvim situacijama sustav za snimanje u automobilu prikuplja podatke radi određivanja dobi, spola, očekivanog trajanja života pješaka itd. u trenu oka.” Ti se podaci provlače kroz javne zapise „da bi se utvrdilo bračno stanje, zaposlenje, očekivano trajanje života te imaju li djecu.” Vozilo tada dodjeljuje „vrijednost” svakoj potencijalnoj žrtvi na temelju kriterija kao što je doprinos zajednici: „posebnu vrijednost dajemo životima koji će spasiti druge živote kao što su liječnici i medicinske sestre.”","2":"Sve to možda zvuči vrlo razumno, ali Felix Gamble, direktor Saveza Protiv Automatizacije kaže da sustav nema pravo donositi takve prosudbe: „Netko s dosjeom nije nužno manje važan za društvo od liječnika. Takve informacije nisu bitne kada je u pitanju svetost ljudskog života.” Ali Forlong odbacuje takve tvrdnje: „Želimo da naši automobili donose najbolje moguće odluke, a to znači djelovati na temelju svih informacija koje mogu prikupiti. Što više, to bolje.”"}},"12":{"title":"ŠPIJUNIRA LI VAS VAŠ ANDROID?","subtitle":"CyberLife možda upotrebljava svoje androide za prikupljanje privatnih podataka","articles":{"1":"Sve više stručnjaka sugerira da CyberLife upotrebljava 120 milijuna svojih androida za snimanje privatnih razgovora svojih kupaca, koje zatim prodaju trgovačkim partnerima. Jeste li ikada razgovarali o kupnji novog automobila dok ste večerali s partnerom? CyberLife bi to mogao upotrijebiti za ciljano oglašavanje. Zlatni rudnik informacija ne prestaje tu – sve od osobnih tajni do političkog članstva moglo bi se jednostavno dohvatiti i potencijalno upotrijebiti za pokvarene namjere.","2":"Bujica izvješća koja povezuju ured predsjednice Warren sa CyberLifeom samo produbljuje te sumnje. Nekoliko organizacija za zaštitu potrošačkih prava zatražilo je od CyberLifea da otkrije koje informacije prikuplja i kome te informacije prodaje, ali tvrtka je to uvijek odbijala učiniti. Zahtjevi za formalnom istragom nisu uslišani – za sada."}},"13":{"title":"ASTRONAUTI ANDROIDI ISTRAŽIVAT ĆE IO","subtitle":"NASA šalje posadu androida u svemir","articles":{"1":"NASA je najavila slanje posade od pet androida u istraživanje Ioa, Jupiterova satelita. Putovanje će trajati tri godine i trebalo bi nam dati mnogo informacija o našem sunčevom sustavu. Iako nisu prvi androidi u svemiru, ovo je prva posada sastavljena isključivo od strojeva što dokazuje da su androidi dovoljno pouzdani da im se povjeri cijela misija.","2":"„Androidi su nevjerojatna pomoć u osvajanju svemira”, rekao je Michael Shelley, direktor NASA-e. „Kozmičko zračenje uništava ljudski DNK. Ljudi trpe brojne posljedice nakon dugog putovanja svemirom, dok su androidi imuni na većinu tih problema.” NASA je potvrdila da povratno putovanje nije planirano te da će androidi raditi na satelitu Io nekoliko mjeseci prije nego što ih unište ekstremni uvjeti na planetu."}},"14":{"title":"PRVI SU BESMRTNICI MEĐU NAMA","subtitle":"Mikroskopski strojevi zbog kojih bismo mogli živjeti zauvijek","articles":{"1":"Unatoč velikim naprecima u medicini, mnoge bolesti i dalje su jače od najvećih napora liječnika i kirurga. Ali to bi se moglo promijeniti. CyberLife je razvio „nano-androida” koji je sposoban ući u tijelo pacijenta te je programiran za borbu protiv stanica raka, jačanje imunološkog sustava ili poništavanje genetskih mana. U nedavnom kliničkom ispitivanju milijuni tih sićušnih strojeva upotrijebljeni su za napad na kancerogene stanice. Nakon što je rak uklonjen, pacijent bi nano-droide izbacio iz organizma kroz mokraću.","2":"Prema riječima Dereka Rossa, direktora Nacionalnog instituta za produženje života, „prvi besmrtnici sada su među nama”. Iskorjenjivanje raka, bolesti mozga i zatajenja organa omogućit će „neviđene razine očekivanog trajanja života”. Ali slavni ekonomist i autor Yuri Makesh upozorava na neželjenu posljedicu: „Već imamo staru populaciju i sve manji broj mladih ljudi koji podupiru teret starije skupine. Uz rast nezaposlenosti, možemo li sebi stvarno priuštiti nove milijune staraca koje treba uzdržavati?”"}},"15":{"title":"RAČUNALO „VRAČARA” OD CYBERLIFEA","subtitle":"CyberLife razvija najmoćniji kvantni kalkulator na svijetu","articles":{"1":"CyberLife je predstavio novo kvantno super-računalo, sposobno za „exaflop” – jednu milijardu operacija u sekundi – što je ekvivalent milijardi ljudskih umova u jednom stroju. Računalo je posebno osmišljeno za analiziranje ogromnih količina podataka iz raznih izvora i izradu predviđanja. Philip Seymor, direktor za futurologiju u CyberLifeu, vrlo je samouvjeren: „Radimo testiranja već neko vrijeme i rezultati će zapanjiti ljude.” Računalo će služiti za računanje vjerojatnosti „mogućih masovnih izumiranja”, kao što su agresivne invazije svemiraca ili globalne klimatske katastrofe poput meteora ili supervirusa.","2":"Računalo nam tada „može pomoći predvidjeti i pripremiti se za takve katastrofe da čovječanstvo nikada ne bi bilo nespremno”. Unatoč predviđanjima sudnjeg dana od onih koji misle da UI danas ima previše utjecaja, mnogi stručnjaci hvale navedeno kao kvantni skok u primijenjenoj umjetnoj inteligenciji."}},"16":{"title":"PLAVA KRV","subtitle":"Kako je CyberLife izazvao tehnološku revoluciju","articles":{"1":"Nakon desetljeća izvedbi koje su bile primitivne, robotičke i skupe, CyberLife je proveo revoluciju u industriji, zahvaljujući inovaciji svojeg izvršnog direktora i vizionara Elijaha Kamskog. Thirium 310 (kemijski naziv plave krvi, ujedno i zaštitni znak) spoj je ključan za funkcioniranje svih androida CyberLifea, a prenosi energiju i električne informacije kroz „tijelo” stroja.","2":"Ova tekućina pokreće „biokomponente”, sintetičke organe koji ugrubo predstavljaju ljudski sustav organa. Neki od tih organa imaju važne funkcije (održavanje temperature, cirkulacija plave krvi itd.), dok drugi služe da bi androidi izgledali sličnije ljudima (pluća za simulaciju disanja). Kao kod ljudi, gubitak plave krvi oslabit će funkcije androida i u konačnici dovesti do gašenja. Plava je krv ključna za glavnu prodajnu prednost CyberLifeovih androida: njihovu sličnost ljudima. Činjenica da je tu čarobnu kemikaliju (pogonsko sredstvo i način regulacije unutarnjih sustava androida) razvio jedan čovjek – koji uopće nije školovan kemičar – samo produbljuje mit o Elijahu Kamskom."}},"17":{"title":"PORAST SVEMIRSKOG TURIZMA","subtitle":"Izletnici željni luksuza okreću se zvijezdama","articles":{"1":"S pojavom svemirskih brodova za višekratno putovanje svemirski turizam postaje stvarnost – onima koji si to mogu priuštiti. Luksuzna turistička agencija „Clear Skies” nudi prvi komercijalni let u svemir. Iskustvo uključuje trosatno kruženje oko mjeseca što omogućava spektakularan pogled na Zemlju kroz posebno osmišljenu palubu za promatranje.","2":"Kako se konkurencija na ovom rastućem tržištu povećava, kupci mogu očekivati da će takva putovanja postajati sve pristupačnija. Ali aktivisti za potrošačka prava već osuđuju takvo „elitno iskustvo” kao znak sve većeg jaza u društvenoj jednakosti. Glasnogovornik Borbe Protiv Siromaštva (BPS) izjavio je: „Dok 1% najbogatijih uživa u Zemlji iz svemira, ostatak nas ovdje dolje pati od onečišćenja, gladi i siromaštva.” Iz agencije Clear Skies nisu bili dostupni za komentar, ali njihov novi slogan za putovanje u svemir zvuči sve prikladnije: „Pobjegnite od svega.”"}},"18":{"title":"ISTOČNA SVEMIRSKA UTRKA","subtitle":"Suočavanje ruskih i kineskih androida","articles":{"1":"Samo dvije države imaju industriju androida koja se može mjeriti s onom SAD-a: Rusija i Kina. A one su u napetom natjecanju da bi postale vodeća istočna ekonomija na svijetu zbog čega nastavljaju prestizati zapadnu hemisferu velikim koracima. CyberLifeov model androida „gotovo čovjek” predstavlja uslužni sektor gospodarstva Amerike. Rusija i Kina također su razvile androide koji održavaju njihova nacionalna gospodarstva.","2":"Nakon neuspješnog imitiranja dizajna modela s plavom krvi, ruski proizvođači androida oslanjaju se na tradicionalnije metode izrade. Dobiveni strojevi imaju manje antropomorfnih obilježja, ali mogu raditi u hladnim i zahtjevnim uvjetima. Kineski androidi upotrebljavaju alternativnu tekućinu nalik plavoj krvi s manjom proizvodnjom snage, ali većom učinkovitošću. Rezultat su androidi sposobni raditi mjesecima bez nadzora ili punjenja u prostranim ruralnim područjima Kine. Tko pobjeđuje u novoj utrci za svemir? Budući da svi idu u različitim smjerovima, prerano je za procijeniti."}},"19":{"title":"KLIMATSKE PROMJENE","subtitle":"Kako okoliš mijenja američko društvo","articles":{"1":"Nedavna je anketa u SAD-u otkrila da kako se razina mora nastavlja dizati i klimatske promjene uzrokuju sve ekstremnije vrijeme, tako bogataši napuštaju nekada napredne obalne američke gradove. Nekretnine uz obalu na nekada atraktivnim lokacijama poput Miamija i Los Angelesa doživljavaju „panični bijeg”, pri čemu se bogati stanovnici odlučuju za imanja dalje u unutrašnjosti ili na većim nadmorskim visinama. Zbog toga cijene u nekada ruralnim područjima rastu, dok cijena kuća u prethodno poželjnim četvrtima opadaju. Iako to zvuči kao mogućnost za siromašnije Amerikance da uživaju u novom stilu života, stvarnost je manje privlačna.","2":"Obalna imanja nisu izložena samo redovitim poplavama, uraganima i drugim klimatskim nepogodama – ona također pate od „urbanog bijega” jer sve usluge i sadržaji prate bogate kupce u nova područja. Stručnjak za urbani razvoj Arnold Waters naziva to „učinkom krafne”, gdje se „prijašnji centri obalnih gradova isprazne”. Ova je anketa samo posljednji primjer utjecaja klimatskih promjena na američka društva na prije nezamislive načine – mijenjajući ne samo izgled našeg okoliša nego i društveno tkivo naše nacije."}},"20":{"title":"NEMA VIŠE POVRATKA","subtitle":"Zemaljskom okolišu nema pomoći","articles":{"1":"Ekolozi su nas dugo upozoravali o „točki prevrata” – trenutku kada će globalno zatopljenje doći do razine s koje se ne može vratiti. Znanstvenici sada tvrde da smo je i službeni prošli. Svjetske kišne šume smanjenje su za 79% od 2000. godine, a obalni koraljni grebeni za 58%. Polarni led istopio se do te mjere da mnoge države imaju poteškoće sa zaštitom svojih obalnih gradova od rastuće razine mora. Uz toliko smanjene „čimbenike hlađenja”, sada je u atmosferi previše ugljika da bi se mogao ikada apsorbirati u okolišu.","2":"Jason Reese, predsjednik Svjetske agencije za okoliš, rekao je: „Ovo istraživanje potvrđuje ono što su mnogi od nas dugo sumnjali – ali prava je katastrofa povezano propadanje prirodnih resursa, od energetika do minerala, koji su većinom iscrpljeni i ne mogu se nikada zamijeniti.” Mnogo ekologa kritiziralo je Reesove komentare, smatrajući da će odvratiti ljude od djelovanja. Međutim, Reese je odbacio takve kritike: „Važno je da ljudi prihvate stvarnost situacije. Planet će nastaviti postajati sve topliji. Pitanje je samo koliko brzo?”"}},"21":{"title":"POMAMA ZA PRIRODNOM HRANOM","subtitle":"Detroitske urbane farme mijenjaju našu prehranu","articles":{"1":"Američki urbani centri suočavaju se s dva rastuća problema: nezaposlenost i manjak dostupne zdrave, niskokalorične hrane. Ali Detroitske urbane farme, pilot projekt u glavnom gradu Michigana, su možda pronašle rješenje za oba problema. DUF je urbana inicijativa koja zauzima „mrtvi prostor” grada, kao što su krovovi i nekorištena dvorišta – i pretvara ih u obradivu površinu bez GMO-a. Te farme obrađuju nezaposleni stanovnici gradova, a pristojna plaća i rad u ulozi nadzornika nudi se osobama koje bi se možda inače okrenule socijalnoj pomoći ili kriminalu.","2":"Sva se hrana uzgaja bez pesticida i drugih kemikalija, a dobiveni organski proizvodi prodaju se putem specijaliziranih trgovaca organskom hranom na malo. Budući da je pretilost u Detroitu na rekordnoj razini, više zelenila na tanjuru može biti samo dobro. Kada su braća Daniel i Parker Trent pokrenuli inicijativu prije pet godina, nisu mogli dobiti ni početni kapital: „Posjetili smo sve banke u gradu, ali nitko nam nije htio posuditi ni za lopatu.” Sada DUF zapošljava preko 50 radnika koji nadgledaju stotine androida: „Svaki dan dobivamo zahtjeve od investicijskih tvrtki koje nam nude kapital, ali radije bismo ostali neovisni. Vrlo nam je važna etična strana našeg posla.” Ako to znači manje nezaposlenih i bolju hranu na stolu, tko se može žaliti?"}},"22":{"title":"SNAGA ANDROIDA!","subtitle":"Treba li je zabraniti?","articles":{"1":"U svojoj trećoj utakmici sezone android bacač X67 bacio je lopticu koja je probila brzinu od 190 km/h. Ljudski udarač nije uspio ni zamahnuti prije nego što je loptica već bila u rukavici hvatača. Androidi su uvedeni kao inovacija gdje je dopušten jedan takav igrač po ekipi, ali počeli su dominirati strategijom timova. Pri svakom draftu, glavne ekipe iz profesionalnog bejzbola premašuju vlastite rekordne transfere da bi kupile najnovije modele androida, ali pati li zbog toga igra?","2":"Jenny Waterfield, direktorica fanzina „Home Run”, kaže da obožavatelji postaju razočarani: „Čarolija sporta jest vidjeti granice ljudskog potencijala. Stroj koji ruši takve rekorde jednostavno nije uzbudljiv – ili čak iznenađujuć.” Ali ne slažu se svi. Christopher Lennox, komentator bejzbola i bivši bacač, smatra da androidi čine utakmice zanimljivijima: „Ti su strojevi uzdrmali stvari i tjeraju igrače da budu još bolji. Igra može preživjeti samo ako evoluira.”"}},"23":{"title":"ANDROID QB","subtitle":"CyberLife predstavio androida vođu napada","articles":{"1":"Američki nogomet uglavnom se odupirao širenju androida igrača i najvažnije su utakmice ostale isključivo događaj rezerviran za ljudske igrače. Međutim, to bi se moglo promijeniti nakon što je CyberLife nedavno predstavio „tehnički demo” QB1000, androida vođu napada koji može baciti s jedne do druge završne zone i pogoditi metu širine 15 cm. Model je također programiran s više od 1500 „odigravanja”, od klasičnih kao što su bootleg i hand-off do specijaliziranijih manevara, a svi se mogu ažurirati u stvarnom vremenu.","2":"QB1000 predstavljen je na nedavnoj izložbi CyberLifea u Detroitu, gdje je proizvođač androida pokazao niz prototipova osmišljenih za prikaz potencijala najnovije tehnologije. Iako neki obožavatelji sline za CyberLifeovim najnovijim inovacijama, Roy Kenstone, osnivač grupe mrzitelja androida, vidi i zlokobni aspekt: „CyberLife točno zna što radi s ovom »demonstracijom« – nadaju se izobličiti naš sport na isti način kao i sve ostale.” Unatoč tim zadrškama, neki to smatraju jednostavno pitanjem vremena. Budući da u košarci i bejzbolu već razmatraju uvođenje igrača androida, vođa napada s LED lampicom možda je odmah iza ugla."}},"24":{"title":"OČEKUJE SE GLAZBENA NAGRADA ZA ANDROIDSKI BEND","subtitle":"Obožavatelji vrište, tradicionalisti jecaju","articles":{"1":"Vrlo je izgledno da će Here4u, najnoviji muški bend sastavljen samo od androida koji će na tržište plasirati diskografska kuća Digital Harmony iz Detroita, odnijeti nagradu za najboljeg novog izvođača na dodjeli Celebrate Music Awards. Javnim pismom, koje su zajedno potpisale diskografske kuće koje zastupaju samo ljude, a kojih je sve manje, poziva se Digital Harmony da ne uvrštava bend u razmatranje za takve nagrade, pozivajući se na „eroziju umjetničke vrijednosti u glazbi”.","2":"Ali uz glazbeno tržište koje čini manje od 5% ljudskih glazbenika, poziv tradicionalista očito pada na neplodno tlo. Glasnogovornik benda rekao je: „Here4u želi samo pružiti obožavateljima radost i sreću. Njima je bitna samo glazba.”"}},"25":{"title":"SEKS S ANDROIDIMA DOKAZANO BOLJI!","subtitle":"Žao nam je, dame, ali plastika je bolja!","articles":{"1":"Upravo su stigli rezultati naše ankete i dokazano je da 68% muškaraca više voli seks s androidom nego s ženom od krvi i mesa! A uz 52% muškaraca koji kažu da su doživjeli to iskustvo najmanje jednom, puno je ljubavi za androide u zraku!","2":"Nekoliko je razloga navedeno za tu preferenciju, ali mislimo da znamo pravi – androidi ne žele poslije razgovarati o svojim osjećajima! Ovu je priču sponzorirao klub Eden: „Diskrecija je naše srednje ime”."}},"26":{"title":"VRIJEME JE ZA GLAZBU","subtitle":"Vraćaju se koncerti uživo","articles":{"1":"Za mlađe je generacije gledanje koncerta putem virtualne realnosti postalo pravilo. A tko ne bi stavio uređaj za VR na glavu i uživao u nastupu s najboljeg mjesta u kući? To je jeftino, sigurno i jednostavno rješenje za gledanje najdražih izvođača. Ali revolucija u glazbi uživo mogla bi se poništiti. Nina & Kosuke Music pokrenuo je kampanju za vraćanje uobičajenih koncerata sa živom publikom ispred stvarnih izvođača. Chuck Morrison, glasnogovornik NKM-a, objašnjava: „kultura odlazaka na koncerte uživo postala je prošlost, ali mi to želimo vratiti. Stvarna je glazba onda kada vibrira kroz vašu dušu, dok ste okruženi ljudima koji osjećaju isto.”","2":"Break the Wall bit će jedan od prvih bendova na pozornici. „Nastup pred živom publikom i dobivanje trenutne reakcije bit će nevjerojatno. To je ono o čemu bi se trebalo raditi u glazbi”, rekao je glavni pjevač Baz Rudd. „Energija, pljesak, vriska... Toga jednostavno nema dok sjediš u fotelji.” Ako se to pokaže uspješnim, sljedeći korak NKM-a bit će vraćanje glazbenih festivala – što bi trebao biti melem za uši obožavatelja."}},"27":{"title":"OTKRIVEN ŽIVOT NA TITANU!","subtitle":"Sve više dokaza o izvanzemaljskom životu","articles":{"1":"Sonda Darwin, koja je prije točno 19 godina krenula u istraživanje Titanove površine od metanskog klarata, upravo je potvrdila prisutnost mikroorganizama koji žive stotinama kilometara ispod površine u oceanu slane vode zaštićenom debelim slojem leda. Nakon što je slična mikrobiološka tvar pronađena na Enceladu, još jednom Saturnovom satelitu, čini se sve izglednije da oblici života nisu rijetkost u svemiru.","2":"Glasnogovornik NASA-e odgovorio je da je ta priča „posljednja u nizu od pokazatelja da postoji život na drugim planetima”: „Naša androidska ekspedicija na IO-u jedno je od mnogih putovanja čiji je glavni zadatak otkrivanje izvanzemaljskog života.” Jason Graff, voditelj odjela za humanizaciju u CyberLifeu, rekao je da je tvrtka predana svojem partnerstvu s NASA-om: „Naši androidi za putovanje u svemiru posebno su osmišljeni za rad na dugoročnim misijama ove vrste te smo ponosni što su naši modeli na najdaljoj granici ljudskog istraživanja.”"}},"28":{"title":"UMRO POZNATI DETROITSKI SLIKAR","subtitle":"Carl Manfred: „Jedno od najblještavijih svjetala u Detroitu”","articles":{"1":"Potvrđena su izvješća o smrti poznatog umjetnika Carla Manfreda. Mrtvozornik je zaključio da je u pitanju „smrtonosni srčani udar” uzrokovan stresnom situacijom u obitelji. Manfredov sin Leo zatražio je od medija da poštuju privatnost njegove obitelji u ovom teškom trenutku. Carl Manfred postao je slavan 2020-ih kao predvodnik neosimbolizma svojim snažnim i mračnim djelima u stilu Francisa Bacona.","2":"Uslijedile su plodne godine do tamnog razdoblja obilježenog alkoholom i drogom. Ali umjetnik se navodno posljednjih mjeseci vratio poslu. Guvernerica Detroita izrazila je sućut obitelji u ime grada, opisavši Manfreda kao „jedno od najblještavijih svjetala u Detroitu”. Zbirka Manfredovih slika prodat će se na dražbi blizu njegova imanja narednih tjedana."}},"29":{"title":"TRI ZAKONA ROBOTSKOG RODITELJSTVA","subtitle":"Obiteljski život nikada nije bio lakši...","articles":{"1":"Kada je CyberLife prvotno pustio u prodaju svoj asortiman djece, javnost je bila skeptična o kupnji „obitelji”. Sada je ta kolekcija jedna od najprodavanijih u CyberLifeu, ali je li to stvarno iznenađenje? Prilagodljiva LED lampica koja se može ukloniti, nema gladi, nema skupe skrbi za dijete, nema nove odjeće i naposljetku, nema smrdljivih pelena! Savršeno dijete udaljeno je samo jedan klik. Sve njegove potrebe mogu se obustaviti pritiskom na tipku... Kao dječja igra. Radi se o rješenju bez stresa za roditelje usmjerene na karijeru, one koji ne mogu imati vlastitu djecu ili one kojima nedostaju mališani u kući.","2":"Uz nezaposlenost od 37,3%, 7.500 dolara za dijete s kojim nema zastrašujućih tinejdžerskih godina i izdvajanja za fakultet čini se kao mudro ulaganje u usporedi s troškom od 350.000 dolara u razdoblju od 17 godina. Osim toga, to ne mora biti cjeloživotna obaveza. Ali sociologinja Mary Wallace smatra da su „ti androidi razlog zašto manje roditelja ima djecu u trenutku kada je naš natalitet već previše nizak”, doprinoseći nečemu što naziva „baby doom”. Jason Graff, voditelj odjela za humanizaciju u CyberLifeu, odbacio je te tvrdnje kao „uobičajeni otpor prema novim idejama”, nazvavši te nove androide „trijumfom humanizacijskog dizajna”."}},"30":{"title":"IVANOFF KAŽE „NIET”!","subtitle":"Ruski predsjednik odgovorio na Warrenino upozorenje","articles":{"1":"Nakon što je predsjednica Warren zatražila da se „sve ruske vojne snage odmah povuku s Arktika”, ruski je predsjednik Ivanoff dao svoj odgovor. Ivanoff je nazvao Warrenine komentare „javnom diplomacijom” te dodao da je „SAD-ovo zveckanje oružjem najveća prijetnja za stabilnost regije”.","2":"Kremlj je objavio detaljno priopćenje u kojem je ukratko izloženo rusko polaganje prava na teritorij, a Ivanoff je rekao da će „podsjetiti predsjednicu Warren” da se „SAD mora pridržavati konvencija UN-a, kao i svi ostali”. Nema naznaka jenjavanja sukoba."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Otvoren prvi zoološki vrt s androidima","articles":{"1":"CyberLife je spreman za otvaranje prvog zoološkog vrta s androidima u Los Angelesu, u kojem će biti sve egzotične vrste koje su izumrle u posljednjih trideset godina. Sedmopruge usminjače, polarni medvjedi, planinske gorile, afrički slonovi i nekoliko vrsta tigrova bit će među najzanimljivijim atrakcijama. Glasnogovornica za CyberLife CSR, Danielle Carnegie, rekla je da je zoološki vrt „razonoda za ljude svih dobi” te ima poseban zadatak „educirati i inspirirati mlađe generacije o važnosti zaštite našeg krhkog okoliša”.","2":"Iako neki ekolozi tvrde da će zoološki vrt umanjiti općenitu zabrinutost zbog izumiranja „pravih” životinja, teško je ne biti entuzijastičan zbog uporabe tehnologije za vraćanje nestalih vrsta. Same životinje još nisu predstavljene, ali CyberLife obećava da će biti „autentičnije od pravih”. Bit će to bez sumnje savršen obiteljski izlet za vikend!"}},"32":{"title":"ANDROID U BIJEGU!","subtitle":"Odbjegli stroj izazvao paniku u Camdenu","articles":{"1":"Danas su stanovnici detroitskog predgrađa Camdena svjedočili uzbudljivoj potjeri nakon što su policijska potraga, cestovne barikade i desetine provedenih policijskih razgovora, istjerali zločinca u bijegu. Ali radi se o neobičnom bjeguncu: sumnjivac je ženski android. Sumnja se da odbjegli model AX400 pati od izrazito rijetkog kvara te je poduzela ekstremne mjere ne bi li izbjegla policiju – čak i pretrčala preko prepune autoceste u bijegu od policijskih službenika.","2":"Izjave očevidaca nisu uvjerljive te je bez službenog izvješća nemoguće reći što se zaista dogodilo. Lokalni dopisnici trenutačno istražuju slučaj. Niti jedan glasnogovornik CyberLifea nije bio dostupan za komentar te će se nagađanja po svemu sudeći nastaviti."}},"33":{"title":"EPIDEMIJA CRVENOG LEDA","subtitle":"Najnovija kriza s narkoticima opustošit će Detroit","articles":{"1":"Sintetički stimulans kolokvijalno poznat kao „crveni led” postao je najtraženija droga rastuće detroitske niže klase. Analitičari su ukazali na status Detroita kao epicentra proizvodnje androida i sugerirali da prodaja droge cvjeta zbog nezadovoljstva uzrokovanog androidima koji preuzimaju ljudske poslove. Sociolog dr. Julian Carter došao je do iste poveznice s androidima: „Kako se androidi CyberLifea šire po državi sa sobom će širiti i crveni led. Siromašni muškarci i žene, očajni u nastojanju krpanja kraja s krajem, ranjivi su i mogu postati konzumenti ili čak dileri.”","2":"Osim što se popularnost ove droge brzo širi, njezin kemijski sastav predstavlja jedinstvenu opasnost. Thirium, glavni sastojak „plave krvi” androida, jedan je od aktivnih agensa crvenog leda koji u velikoj mjeri destabilizira proizvodnju hormona. Nacionalno vijeće za suzbijanje narkotika (NANP) tvrdi da će problem postati još gori: „čistoća sastojaka vrlo je niska i dodatno opada.” Najveća američka industrija narkotika vjerojatno će samo dodatno rasti. Dileri crvenog leda navodno imaju neslužbeni moto: „Gdje je krv plava, led je crven... a novac zelen.”"}},"34":{"title":"ESKALACIJA TENZIJA NA ARKTIKU","subtitle":"Paljba po američkim brodovima","articles":{"1":"Ruski nosač zrakoplova navodno je otvorio vatru na američki patrolni brod na Arktiku, a američki je brod uzvratio. Niti jedan brod nije oštećen.","2":"Predsjednica Warren nedavno je nazvala aktivnosti Rusije u Arktiku „zločinom protiv međunarodne zajednice”, misleći na njihovo rudarenje vrijednih minerala iz ledene ploče koja se povlači. Osim toga nazvala je ruskog predsjednika Artema Ivanoffa „opasnom osobom”. Mnogi stručnjaci za međunarodne odnose tvrde da je oružani sukob neizbježan."}},"35":{"title":"KAKO ANDROIDI MIJENJAJU VAŠ MOZAK","subtitle":"Razgovor sa strojevima mijenja naš način komunikacije","articles":{"1":"Većina ljudi provodi više vremena razgovarajući s androidima, pametnim telefonima, tabletima i sustavima zabave nego s drugim ljudima. Nedavno je istraživanje pokazalo da takvu vrstu razgovora, zvanu „komunikacija vođena naredbama”, karakteriziraju upute i naredbe, a ne uvjeravanje, humor ili intimnost. Ta prilagodba u našem svakodnevnom govoru mijenja naše mozgove te moć uvjeravanja slabi zbog manjka uporabe.","2":"To se posebno odnosi na mlađe generacije. „Komunikacija vođena naredbama” stvorila je generaciju adolescenata vrlo ograničenih društvenih vještina. Isto je istraživanje otkrilo da su mladi ljudi razvili vrlo različite centre za komunikaciju u svojim mozgovima. Poslodavci se već dugo žale na probleme s pronalaskom diplomanata koji znaju kako utjecati na druge i uvjeriti ih. Ali kako ljudi (osobito mlađi) provode sve više vremena sa svojim strojevima, teško je zamisliti da će se situacija popraviti."}},"36":{"title":"NOVE SUPER SILE","subtitle":"„Nova gospodarstva” potpisala zajednički trgovinski sporazum","articles":{"1":"Brazil, Rusija, Indija, Kina i Južnoafrička Republika – nekada zvane „BRICS” rastuća tržišta – upravo su dogovorile zajednički trgovinski sporazum koji će smanjiti tarife i povećati trgovinu između različitih nacija. Kina je navodno dogovorila potpisivanje sporazuma. Xi Deng, kineski ministar za međunarodnu trgovinu, opisao je sporazum kao „odavno zakasnio” i „još jedan primjer koliko su dobro i stvarno narasla takozvana »rastuća« gospodarstva”.","2":"Sporazum navodno obuhvaća širok raspon robe i razmjena od automobila do hrane i novca, uz posebnu odredbu o proizvodnji tehnologije povezane s androidima. To je izazvalo nagađanja da bi Rusija i Kina mogle početi surađivati u pokušaju sustizanja CyberLifea u tom sektoru. Kada mu je postavljeno pitanje o toj temi, Xi Deng izbjegavao je odgovoriti: „Postoji mnogo prilika za bližu suradnju članova sporazuma. Pratite naš napredak.”"}},"37":{"title":"USS IOWA NESTAO","subtitle":"Američki brod posljednji put viđen u Arktičkom oceanu","articles":{"1":"Podmornica USS IOWA klase razarača nestala je u polarnim vodama. Istraga je u tijeku, ali predsjednica Warren nije krila svoju sumnju na umiješanost Rusije. „Ruska agresija upravo je dosegla novu razinu. Amerika mora odgovoriti.”","2":"Kremlj još nije izdao priopćenje, osim općeg poricanja ikakve umiješanosti, iako je ruski diplomat Nabokov istaknuo da „podmornica Sjedinjenih Država klase razarača ionako nema što tražiti na Arktiku”. Sigurnosni stručnjak Ben Williams opisao je situaciju kao „rat koji samo što nije buknuo”."}},"38":{"title":"ANDROID VOJNIK","subtitle":"Ministarstvo obrane spremno naručiti 50.000 androida vojnika","articles":{"1":"To je dodatak na procijenjenih 200.000 jedinica koje su već u službi u svim redovima vojske SAD-a (stvarni su brojevi čuvana vojna tajna). Od 50.000 novih jedinica, 2.500 su „Myrmidoni”, elitni prototipovi sposobni za infiltriranja i atentate koje bi uvijek do sada obavljale specijalne postrojbe. Borbene postrojbe vojske SAD-a već se uglavnom sastoje od androida, dok ljudi uglavnom služe kao zapovjednici i stratezi. Ali čak su i te pozicije podržane složenom UI, zbog čega neki vojsku SAD-a nazivaju prvom „potpuno autonomnom” borbenom silom.","2":"Ovo je ponovno pokrenulo etičku debatu o androidima u vojsci gdje pojedinci vjeruju da strojevi nisu sposobni moralno rasuđivati kada su u pitanju život i smrt na terenu. Bob Woods, voditelj nevladine organizacije za žrtve rata, opisao je vijesti kao „zabrinjavajuće” i rekao da su „strojevi usredotočeni na jedan zadatak i ne procjenjuju dobro moralne posljedice – što će značiti više civilnih žrtava”."}},"39":{"title":"TKO JE TO?","subtitle":"Pitanje koje svi postavljaju","articles":{"1":"Nakon piratskog emitiranja u Detroitu, svi žele znati jedno: tko je taj android? Savezna je istraga u tijeku radi pronalaska i neutralizacije stroja, ali policija je bila vrlo škrta s detaljima. Očevici tvrde da je android provalio u Stratford Tower, detroitsku lokalnu TV-postaju, s grupom suučesnika. Strojevi su bili naoružani i organizirani te je jasno da su slijedili zapovijedi tog tajanstvenog vođe.","2":"Što nas dovodi do stvarnog misterija u situaciji: odakle je taj android došao? Kako je postao sposoban za nasilje? I kakva vrsta kvara može objasniti ovo ponašanje? Ne možemo biti sigurni dok FBI ne provede svoju istragu. Ali jedno je sigurno: nagađanja će se nastaviti dok se ovaj opasan stroj ne uništi."}},"40":{"title":"TRŽIŠTA PREDVIĐAJU RAT","subtitle":"Burza pala za 10% zbog straha od sukoba na Arktiku","articles":{"1":"Sveukupna američka burza jučer je prekinula trgovanje s deset bodova u minusu nakon niza sličnih loših rezultata prethodnih tjedana. Financijski stručnjaci pripisuju te loše rezultate velikim devalvacijama dionica proizvođača potrošačke robe, dok tržište nastavlja vjerovati da će Amerika ući u rat za Arktik vrlo brzo.","2":"Ovu procjenu podupire dobar učinak vojnih zaliha, gdje proizvođači zrakoplova i oružja uživaju u nezapamćenom rastu. Ulagači su također i dalje naklonjeni CyberLifeu zbog njegovog partnerstva s Ministarstvom obrane za razvoj i opskrbu vojnim androidima. Dok su Rusija i Sjedinjene Države i dalje glavna tema vijesti u svijetu, a nijedna strana vjerojatno neće popustiti, očekuje se daljnji pad tržišta."}},"41":{"title":"BIJEG MODELA AX400","subtitle":"ODBJEGLI ANDROID JOŠ UVIJEK NIJE UHVAĆEN","articles":{"1":"Danas je u predgrađu Detroita policija hvatala androida u situaciji koja je izgledala kao bijeg ljudskih kriminalaca od policije. Naši izvori navode da bi AX400 mogao biti isti android koji je nedavno prijavljen kao nestao u tom području, ali DPD je odbio komentirati taj aspekt slučaja.","2":"Svjedoci tvrde da je android bio „odjeven poput čovjeka” i nije imao LED, ali izvori iz DPD-a potvrđuju da prisustvo poručnika Hanka Andersona, nedavno premještenog u jedinicu za kriminal androida, sugerira da je osumnjičeni zapravo stroj. Android je i dalje u bijegu i smatra se iznimno opasnim. Moli se svjedoke da se jave vlastima ako imaju informacije o incidentu."}},"42":{"title":"POBUNA ANDROIDA","subtitle":"Detroitske četvrti vandalizirali psihotični strojevi","articles":{"1":"Sinoć je nekoliko detroitskih četvrti brutalno vandalizirano, a mete su bile trgovine CyberLifea u koje je provaljeno te su otuđeni svi androidi na skladištu. Ali ne radi se o svakodnevnom kriminalu: vjeruje se da su počinitelji androidi. Iako policija još nije izdala službeno priopćenje, procurila je snimka nadzornih kamera iz okolnog područja koja prikazuje više androida koji su izašli iz kanalizacijskih otvora i razbili izloge trgovina.","2":"Najgori se incident dogodio u Capitol Parku, gdje je bila prisutna policija koja se suočila s nasilnim androidima. Policajci nisu imali izbora i morali su otvoriti vatru na pokvarene strojeve za koje se smatra da pate od neke vrste greške u ponašanju. Svjedok, koji je želio ostati anoniman, rekao je: „Osobno me napao vođa. Prijetio mi je nožem, bio sam prestravljen”. Naravno taj navod još nije potvrđen, ali nemamo razloga sumnjati u ljudsko svjedočenje o ponašanju poremećenog stroja. Neki već povezuju ovaj problem s nedavnim napadom na detroitski Stratford Tower, koji su također izveli androidi. Ovo bi mogao biti početak uznemirujućeg i zbunjujućeg obrasca ponašanja."}},"43":{"title":"DETROIT U KAOSU","subtitle":"Svi će androidi biti uništeni kao mjera opreza","articles":{"1":"Oči svijeta uprte su u Detroit. Nedavni nemiri androida dosegli su novu razinu nakon nedavnog okupljanja na javnom detroitskom trgu. Predsjednica Warren snažno je reagirala i najavila masovni opoziv svih androida u opticaju diljem države. Androide će prikupiti vlasti i odvesti ih u centre za rastavljanje.","2":"Sigurnosne agencije podržale su Warrenin poziv na smirenost u ovom kritičnom trenutku, naglasivši da je „prijestupništvo” (pojam za nasilne, odmetnute androide) prisutno samo u neznatnom broju androida. Ostatak će biti uništen isključivo kao mjera opreza dok se uzroci tog kvara ne shvate u potpunosti. Ali uz aktivan policijski sat i oružane snage koje patroliraju ulicama, civili teško mogu ostati mirni. Glasnogovornik za Američke liberalne novine (ALN) opisao je situaciju „totalitarnom”, rekavši kako „Warrenina Amerika počinje nalikovati vojnim diktaturama kojima se navodno suprotstavlja”."}},"44":{"title":"TERROR ANDROIDA U DETROITU","subtitle":"Tisuće androida napadaju civile","articles":{"1":"Kaos na još jednom trgu u Detroitu – počinitelji su opet nasilni androidi. Strojevi su se skupili ispred lokalnog trgovačkog centra u zabrinjavajućem broju prije nego što su okupirali trg St. John Plaza, terorizirajući nevine civile prijetnjama nasiljem. Jedan je očevidac opisao da je njihov navodni vođa prijetio policijskom službeniku. Iako se DPD ustručavao upotrijebiti vatreno oružje u tako prepunom prostoru da ne bi nekoga ozlijedio, androidi su isprovocirali sukob i policija je morala otvoriti vatru.","2":"Nekoliko svjedoka tvrdi da se policija borila herojski – pri čemu su mnogi ozlijeđeni – da bi spasila građane Detroita od bijesnih strojeva. Jedan je policajac posebno izdvojen za pohvalu nakon što je pokušao zaustaviti androide na putu prema trgu. Predsjednica Warren navodno se osobno zanima za situaciju i opisuje aktivnosti androida kao „bezumno divljaštvo”. Neki očekuju intervenciju saveznih jedinica."}},"45":{"title":"ONI NAM PRKOSE","subtitle":"Ustanak androida u Detroitu","articles":{"1":"Androidi su izašli na ulice Detroita u apokaliptičnim scenama. Detroit je već uvelike obuhvaćen nacionalnim opozivom proizvoda te se androidi zapljenjuju iz svakog doma i tvrtke da bi ih vlasti uništile kao mjeru opreza. Ali sada se skupina androida – za koju se smatra da je povezana s nedavnim terorističkim aktivnostima androida u gradu – okupila demonstriravši svoju moć.","2":"Policija i vojska prisutne su radi zaštite civila i uklanjanja prijetnje, ali androidi su se zabarikadirali na utvrđenom položaju i čini se da traže oružani sukob. Predsjednica Warren navodno je upoznata sa situacijom. Kapetan detroitske policije Fowler, viši časnik u istrazi o androidima, rekao je: „Sigurnost stanovnika Detroita naš je najveći prioritet. Nadamo se da ćemo ovaj problem brzo privesti kraju i čim prije se koncentrirati na prikupljanje androida.” Ova se priča još razvija – javljat ćemo vam novosti uživo."}},"46":{"title":"GRAĐANSKI RAT U DETROITU","subtitle":"Nasilni sukobi vojnika i „prijestupnika”","articles":{"1":"Androidi su izašli na ulice Detroita u apokaliptičnim scenama. Detroit je već uvelike obuhvaćen nacionalnim opozivom proizvoda te se androidi zapljenjuju iz svakog doma i tvrtke da bi ih vlasti uništile kao mjeru opreza. Ali sada je skupina androida – za koju se smatra da je povezana s nedavnim terorističkim aktivnostima androida u gradu – napala jedan od centara za rastavljanje androida pritom demonstrirajući strahovitu moći.","2":"Uz potpuno zanemarivanje života civila, androidi su se naoružali i otvorili vatru nasred prepunih ulica. Vlasti su bile prisiljene reagirati u pokušaju da ograniče štetu i gubitak nevinih života. Prisutnost vojske na terenu navodno je podržana saveznim agentima i lokalnom policijom, ali situacija ostaje i dalje vrlo nestabilna. Predsjednica Warren navodno promatra situaciju iz Bijele kuće. Ova se priča još razvija – javljat ćemo vam novosti uživo."}},"47":{"title":"KANADA","subtitle":"KANADA I DALJE ZONA BEZ ANDROIDA","articles":{"1":"Iako su Sjedinjene Države izglasale svoj Zakon o androidima još 2028., Parlament Kanade opet je odgodio donošenje odluke o puštanju androida u zemlju. Stoga se androidi još uvijek ne prodaju u Kanadi te u toj državi nemaju nikakav službeni status.","2":"Dok androidi i dalje potiču nezapamćeni rast gospodarstva SAD-a, ali i uzrokuju rekordne razine nezaposlenosti, rasprave za i protiv prodaje androida u Kanadi i dalje su u punom jeku. Ali Kanada za sada ostaje zona bez androida."}},"48":{"title":"POČASTITE SE!","subtitle":"AX400 već za 899 dolara.","articles":{"1":"Najbolji android za pomoć u kući.","2":"Dizajnirano u CyberLifeu, sastavljeno u Detroitu."}},"49":{"title":"TEROR ANDROIDA","subtitle":"Terorističke taktike dosegle novu razinu","articles":{"1":"Anti-kapitalistička teroristička skupina RIZE objavila je snimku „probe” infiltracije vojnih androida na mjesto za testiranje i njihovo samouništavanje. Kolokvijalno poznati kao „samoubilački droidi”, vjeruje se da su ti strojevi izmijenjena vojna roba sposobna onesposobiti oklopljena vozila i/ili uništiti zgrade detonacijom svojih stanica za fuziju. RIZE je sa snimkom objavio i priopćenje u kojem izražava predanost svojem dugogodišnjem cilju „uništavanja kapitalista svugdje” i „oslobađanja ljudi svijeta od korporacijske pohlepe”.","2":"RIZE je također izjavio da su izabrali androide kao „novo oružje” u svojoj borbi jer predstavljaju „sve bezdušno i izrabljivačko u korporacijama” jer „kradu poslove siromašnima”. Ministarstvo vanjskih poslova SAD-a odbilo je komentirati dok se snimka ne provjeri, ali analitičari za sigurnost opisuju to kao znak ratova sutrašnjice. Stručnjak za protuterorizam Robert Ward rekao je da RIZE predstavlja „jedinstvene poteškoće”: „Njihovi su zahtjevi usmjereni na korporacije, ali pregovori s njima neminovno padaju na vlade.” Rezultat je „kaos sukobljenih interesa” s „tisućama života na kocki”."}},"50":{"title":"OPIJENI PIJAVICAMA","subtitle":"Neviđeni uragani privlače „lovce” na uzbuđenje","articles":{"1":"Srednjim zapadom Amerike haraju uragani jači i brojniji nego ikada. Šteta na imovini po procjenama već premašuje 100 milijuna dolara i još će rasti. Cijeli su okruzi evakuirani u nastojanjima vlasti da smanje civilne žrtve i zaštite ruralno stanovništvo od ekstremnog vremena. Ali policija i vatrogasci suočeni su s novom vrstom izazova: streameri pijavica.","2":"Ova čudna podgrupa tražitelja uzbuđenja ima naviku voziti prema uraganima dok svi ostali idu u suprotnom smjeru. Oni snimaju svaki zaprepašćujući trenutak na internetskim prijenosima uživo, pružajući uvid u svaku sekundu svojih opasnih budalaština. Mark Steele, voditelj Okolišnih rendžera Colorada (CER), rekao je za tu naviku da „ne može biti gluplja”, pozivajući ljude da „ostanu na sigurnom, slušaju vlasti i smanje izlaganje opasnom vremenu koliko god je to moguće”. Ali s obzirom na to da najpopularnije kanale gledaju milijuni pretplatnika diljem svijeta, nema naznaka da će trend oslabiti. Steele je pesimističan: „Neće prestati dok netko ne strada – a tada će već biti prekasno.”"}},"51":{"title":"TEHNOLOGIJA KOJA REVOLUCIONARIZIRA STRATFORD TOWER","subtitle":"Sjedište vijesti C16 iz Detroita transformirano napretkom u tehnologiji emitiranja","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Predsjednica Warren ide u službeni posjet Ujedinjenom Kraljevstvu","2":"Sigurnosno vijeće NATO-a podijeljeno oko sukoba na Arktiku","3":"UN upozorava na Treći svjetski rat","4":"Predsjednica Warren na 33% podrške","5":"CyberLife prva tvrtka na svijetu vrijedna bilijun dolara","6":"Globalna populacija dosegla 10 milijardi","7":"Očekivano trajanje života u SAD-u sada 91 godina","8":"0,4% svjetske populacije nosi 94% svjetskog bogatstva","9":"Kanada: gdje je zrak čist, a dobrodošlica uvijek topla.","10":"Otkrijte krajolik, otkrijte divljinu, otkrijte Kanadu.","11":"Uz kilometre netaknute prirode, Kanada je istinska zemlja slobodnih..."},"greenearth":{"1":"Globalna temperatura porasla za 1,7 stupnjeva od 2000.","2":"Miami će povisiti zid uz more za dodatnih 10 metara","3":"Nezapamćeni uragani diljem Srednjeg zapada","4":"Pčele su službeno izumrle: uslijedit će globalna glad","5":"Očekuju se masovni šumski požari u Kaliforniji, Arizoni i Novom Meksiku"},"gossipsweekly":{"1":"Judi Hewitt pokazala svoje novo tijelo za plažu!","2":"Mark Water i Nancy Reiss izašli zajedno!","3":"„Moj je muž začeo dijete s androidom” – priča iz prve ruke!","4":"Deset načina kako svojeg muškarca zadovoljiti – i zadržati!","5":"Iznutra: nova dijeta koja sve mijenja","6":"Čovjek bez lica – slike unutra!","7":"„Majka se želi udati za mene” i više unutra!"},"allsports":{"1":"Nastavlja se dominacija Detroita u hokeju","2":"Nogometno ludilo: najnovije špekulacije o transferima","3":"Jesu li androidi ubili bejzbol? Cijeli članak.","4":"Zakucavanje – intervju s košarkaškom zvijezdom Garyem Gibbonsom","5":"Košarka na koledžu: trebaju li sveučilišni sportaši prihvatiti sponzorstvo?","6":"Nova tehnologija za provjeru polaganja 100% točna","7":"CyberLife predstavio demo novog androida vođu napada"},"techaddict":{"1":"Androidi vojnici: savršeni strojevi za ubijanje","2":"VR MMORPG dosegao 1 milijardu korisnika","3":"Kvantni magnet koji bi mogao pročistiti ugljik iz zraka","4":"Svemirski turizam: je li Mars vaša nova destinacija za praznike?","5":"Nova aplikacija i slušalice omogućavaju prijevod svih jezika u stvarnom vremenu","6":"Metro s nultom gravitacijom vozit će od NYC-a do DC-a za 45 minuta","7":"Androidi! Pregled najnovijih modela","8":"Hakeri ciljaju solarne ploče u najnovijoj prevari s ucjenom"},"century":{"1":"Politika u fokusu: jesu li američki senatori zaista korumpirani?","2":"Potres u Kini ubio 10.000 ljudi","3":"Kultura bonusa – zašto bankari sebe plaćaju tako puno","4":"Je li predsjednica Warren previše bliska s CyberLifeom?","5":"Stručnjak za računalnu sigurnost upozorava: „vaš se android može hakirati”","6":"Stranica za upoznavanje otkrila da ima „manje od 5% ženskih članova”","7":"Policija će upotrebljavati marketinške podatke za rano otkrivanje kriminalaca"}}}