{"magazines":{"1":{"title":"KÉT PONT KÖZT AZ EGYENES","subtitle":"A fuvarozási innováció, amely felrázta Kaliforniát","articles":{"1":"Az új „SubTube” mindössze két óra alatt tette meg első útját Manhattenből Los Angeles belvárosáig – ami nem egészen fele az eddigi ötórás repülőútnak. Az óránként 1800 mérföldes végsebességet a nyomásmentesített kamra tette lehetővé, amelyben a mágneses motorokkal hajtott szerelvény szinte teljesen súrlódásmentes környezetben haladhat előre. A munkába járók számára ezzel lehetőség nyílt arra, hogy a Nagy Almában lehúzott hosszú műszakot az Aranyparton pihenhessék ki.","2":"A kaliforniai piacok reagáltak, a külvárosi árak 64%-kal emelkedtek. Charlene Lowe, Los Angeles-i ingatlanügynök azt mondja, tudja, honnan jönnek az új vásárlók: „Ők keleti parti típusok, főleg New Yorkból. Esélyt látnak arra, hogy New York-i fizetést kapjanak, miközben a Los Angeles-i életstílust élvezik, és egymáson át tülekednek, hogy előnyhöz jussanak.” Nemcsak ingatlanügyekben történnek nagy változások, az iskolák is érintettek, a külvárosi kereskedők pedig emelik az árakat a beáramló New York-i dollárok reményében. A régi kaliforniaiak attól tartanak, hogy kiszorulnak a városokból – ezért tiltakoztak az új irányzat ellen. Az egyik mérges tüntető szerint: „Először Detroit elveszi a munkánkat, azután New York elveszi az otthonainkat? Mikor lesz ennek vége?”"}},"2":{"title":"AZ ÉSZAKI-SARK – MIÉRT KELL OROSZORSZÁGNAK","subtitle":"Megdermedt kincsek","articles":{"1":"Oroszország érdeklődése azért fokozódott az Északi-sark iránt, mivel a legfrissebb felfedezések szerint a fagyott jégtömegek értékes ásványokat tartalmaznak, amelyek közül sokat a thirium előállításához használnak. Az androidgyártás egyre nagyobb mértékben dominálja mind az Egyesült Államok, mind Oroszország gazdaságát, de korántsem csak a GDP-ről van szó – a megnövekedett thiriumtartalék teszi lehetővé egy nemzet számára, hogy új, fejlettebb modelleket kísérletezzen ki, jelentősen megnövelve az androidok katonai és ipari teljesítményét.","2":"Ennek a régiónak – amely összeköti Oroszországot Norvégián és Dánián (Grönland) keresztül Európával valamint Kanadával – a fontosságát növeli, hogy a vita békés befejezése valószínűtlennek kezd látszani. A NATO szóvivője viszont optimistább: „Mindkét nemzetnek érdeke egy stabil, produktív sarkvidéki terület. Egy konfliktus senkinek sem hozna hasznot.” Warren elnök ezzel szemben nemrég megtorpedózta ezt az elképzelést: „Ez egyszerű. Oroszországnak nincs semmi keresnivalója a sarkvidéken. Ha a Kreml ezt nem érti meg, akkor majd mi megértetjük vele.”"}},"3":{"title":"MÉHREPÜLÉS A KATASZTRÓFA FELÉ","subtitle":"A beporzásért felelős méhek hivatalosan is kipusztultak","articles":{"1":"A tudósok már évtizedek óta jelzik a méhpopulációk végzetes kipusztulását. Ezek ellenére a Global Institute for Endangered Species (GIES) washingtoni éves gyűlésén megtörtént a szomorú bejelentés: a vadon élő méhek kipusztultak – már csak fogságban vannak élő példányok. A méhek megtizedelődtek az elmúlt évek során: az elnéptelenedés szindróma miatt a dolgozó méhek eltűntek, a kolóniák nem jutottak táplálékhoz. A biológusok megerősítették, hogy a betegség terjedését felgyorsította a rovarirtók túlzott használata, valamint a paraziták és a szennyeződések térnyerése. Ezek kombinációja végül kiirtotta a Föld legfőbb beporzóit.","2":"Ennek a katasztrófának a hatása érezhető lesz a gyapotiparban, a vízellátásban, de a legnyugtalanítóbb következményei a mezőgazdaságban lesznek. Cathy Linda környezetvédő kihangsúlyozta, hogy ez a hír milyen széleskörű hatást jelent: „minden három falat étel közül egynek a létrejöttéhez valamilyen úton szükség van beporzásra”. A létrejövő éhínség világszerte „milliók halálát” fogja okozni. A CyberLife a GIES-szel együttműködésben a robotméhek előállításának tervével állt elő. Néhányan próbálják robotok nélkül megközelíteni a dolgot, például a Detroit Urban Farms jelenleg fogságban létrehozott méh fajokkal kísérletezik, de semmi sem garantálja, hogy gyarapodni fognak."}},"4":{"title":"MÉRGEZETT SZERELEM","subtitle":"Az „intim partnerként” eladott androidok száma hihetetlen módon megugrott","articles":{"1":"Olyan fenomenális siker lett az ügyfelek szexuális és érzelmi szükségleteit kielégíteni képes android, hogy a CyberLife-nak komoly nehézséget okoz biztosítani a raktárkészlet folyamatosságát. Habár az ötlet kezdetben eléggé elrugaszkodottnak tűnt, a CyberLife kockáztatott és nyert. Ezek az androidok nem kevesebbet nyújtanak, mint a társ tökéletes élményét, nőnek és férfinak egyaránt. Számos előnyük van: az androidok rendben tartják a házat, jól főznek, és anélkül tesznek eleget a legvadabb szexuális fantáziáknak is, hogy egyszer is megjegyeznék: „ma nem, szívem, szörnyen fáj a fejem”.","2":"Kezdetben a CyberLife ugyan a városi egyedülállókat célozta meg a modelljeivel, de a válások számának idei rekordja azt mutatja, hogy számos férfi és nő inkább él egy androiddal, mint egy emberi partnerrel. Ez nem fog segíteni az amúgy is csökkenő születési rátán, ami súlyos kérdéseket vet fel azzal kapcsolatban, hogy milyen szerepet játszanak az androidok a társadalmunkban."}},"5":{"title":"IDEJE KIHÚZNI A DUGÓT","subtitle":"Képben a depresszió","articles":{"1":"Dr. P. Gorganski egyik friss vizsgálata szerint a képernyő előtt töltött idő mennyisége összeköthető a széles körben elterjedt antidepresszáns-járvánnyal: „attól kezdve, hogy felébredünk, addig, amíg ágyba kerülünk képernyő-alapú eszközökkel vesszük körbe magunkat. Természetesen a túl sok tévénézés egyáltalán nem fog megvakítani, járhat azonban más káros következményekkel”. Ezek közé tartozik az elégtelen alvás, a szem fáradtsága, a szemtől szembeni interakció hiánya, ami fejletlen érzelmi élethez és depresszióhoz vezethet.","2":"Gorganski vizsgálatai szerint 3 emberből 2 szed antidepresszánst, a legfőbb kiváltó ok pedig a társas interakció hiánya. Mindeközben az emberek a kommunikációjuk átlagosan 82%-át valamilyen eszközön keresztül folytatják, nem pedig személyesen, amit megszenvednek az emberi kapcsolataik. Válaszként a CyberLife bevezette a „házi pszichológus” kiegészítést az androidhoz, egy olyan ajánlattal, hogy újból megtanít minket kommunikálni. A frissítési költség 150 dollár, de hasznos lehet az egész családnak, csoportterápiás foglalkozásokkal, gyerekek és felnőttek számára is naprakész tevékenységekkel. De Goranski kételkedik: „A mi társadalmunk rászokott a technológiára – nem hiszem, hogy még több technológia lenne a válasz. Csak menj ki, és kérdezz meg valakit!”"}},"6":{"title":"WARREN ELNÖK: ASSZONY A PÁCBAN","subtitle":"Alkalmas még az ország vezetésére?","articles":{"1":"Alig egy évvel megválasztása után Warren elnök döcögősen kezdi meg ciklusát. Mivel vloggerként alapozta meg hírnevét, Warren elnök nem rendelkezik kormányzati tapasztalattal, a közösségi médiára és a sztárokra építve biztosította választási sikerét. Most, hogy táborán eluralkodott a zűrzavar, még a szövetségesei is kételkedni kezdtek abban, hogy képes lesz kezelni a több hónapnyi szerencsétlen politikai kudarcsorozat nyomán kialakult helyzetet. A nagyvállalatokhoz fűződő túl szoros kapcsolataira vonatkozó vádakat követően vizsgálat indult annak kiderítésére, hogy Warren élt-e a CyberLife segítségével a politikai ellenfeleit érintő kompromittáló információk megszerzéséhez a választási kampány során.","2":"Ebben az ellenséges légkörben kell az egykori hírességnek kezelnie olyan problémákat, mint az amerikai történelem legmagasabb munkanélküliségi mutatója, miközben az Egyesült Államok az elmúlt évtizedek legnagyobb veszedelmével néz szembe. Az északi-sarkvidéki konfliktus a világbéke felbomlásával fenyeget, felvetve a kérdést, hogy alkalmas-e Warren elnök a megfelelő megoldás megtalálására..."}},"7":{"title":"ANDROIDOT ELNÖKNEK?","subtitle":"A közelmúlt egyik tanulmánya szerint jó ötlet...","articles":{"1":"Egy szakértői bizottság egyik új tanulmánya szerint az androidok az embereknél hatékonyabbak lennének számos kormányzati pozícióban, ideértve az elnök pozícióját is. A munkabírásuk és a gyakorlatilag végtelen memóriájuk mellett az androidok nem korrumpálhatók, és közömbösek minden nyomásgyakorlási módszer iránt. Azt feltételezzük, hogy ha egyértelmű célokat kapnak, képesek arra, hogy megtegyék a szükséges lépéseket a célok eléréséhez, és nem aggódnak a népszerűségen, vagy hogy újraválasztják-e őket...","2":"Lehetséges, hogy a jövő elnöke egy android? Ez elkerülhetetlen, legalábbis a szakértői bizottság szerint, akik úgy vélik, hogy „csupán idő kérdése”, hogy a közvélemény is megbarátkozzon a gondolattal. A közelmúlt korrupciós botrányainak fényében, és az elmúlt évek súlyos politikai baklövései tükrében néhányan már most is úgy gondolják, hogy ez a demokrácia megőrzésének legjobb módja."}},"8":{"title":"A TITOKZATOS KAMSKI ÚR","subtitle":"Mi történt az évszázad emberével?","articles":{"1":"2028-ban Elijah Kamski lett az évszázad embere. Androidjai nem csak a gazdaságot, az életmódunkat is megváltoztatták: átformálták a családi életet és a társadalmi egyensúlyt is – lényegtelen, hogy jó vagy rossz irányba. Nem sokkal ezután Kamski eltűnt. A CyberLife vezérigazgatói posztjától megfosztva, visszavonultan él: az évszázad embere faképnél hagyta a világot, amelyet ő maga teremtett. Kamski története 2018-ban kezdődött, amikor az alacsony detroiti ingatlanárak sok vállalkozást vonzottak a környékre. A friss diplomás szakember mindenét feltette egy androidprototípus kifejlesztésére, és éveket ölt ebbe, hasztalan – egészen a két nagy áttörésig: ez volt a kék vér, valamint a biokomponensek alkalmazása.","2":"Miután bemutatta az első működő modelljét, amely nyilvánosan átment a személyesen végzett Turing-teszteken, és megdöbbentette az egész világot, beindult a tömegtermelés, és a CyberLife gyorsan a világ legértékesebb részvénye lett. Még a CyberLife legjobban teljesítő időszakában – amikor a vállalatot közel 500 milliárd dollárra értékelték – híresztelések kaptak szárnyra, hogy Kamski nem értett egyet a részvényeseivel a stratégiával kapcsolatban. Ő később rejtélyes körülmények között eltűnt. Azt mondják, Kamski ma egy vízparti luxusvillában él, valahol szeretett Detroitja külvárosában, nem fogad látogatókat, és idejét kizárólag androidokkal tölti. És a legérdekesebb kérdés megválaszolatlan marad: mi jár a fejében a rejtélyes Mr. Kamskinak?"}},"9":{"title":"A HARMADIK VILÁGHÁBORÚ","subtitle":"Ki nyerné meg?","articles":{"1":"Ha valóban kitörne a háború az Északi-sarkvidéken, ki nyerné azt meg? Amerikának nehezebb megközelíteni a térséget, amelyet viszont az ő szövetségesei vesznek körül. Oroszország oldalán van a technológiai előny: az androidjaik képesek fagypont alatti hőmérsékleten is üzemelni. Az Egyesült Államok haditengerészetét Trojan és Myrmidon modellekkel szerelték fel, amelyek kifejezetten alkalmasak a tengeri összecsapásokra, míg az oroszok az Ice Cutter egységeket rendszeresítették, amelyek új utakat képesek vágni a szilárd jégtakarón keresztül.","2":"A két hadsereg kiegyenlítettnek tűnik, és Harry Grayton, a Területi viták világtanácsának (TVVT) elnöke az amerikai és orosz követeléseket is „egyformán gyengének, és egyformán cinikusnak” írta le. Az ENSZ-szóvivő is kommentálta a sarkvidéki versengés „fej fej melletti” jellegét: „az a tény, hogy az erők ennyire kiegyenlítettek, még egy okot jelent arra nézve, hogy miért kell mindenáron elkerülni a konfliktust – ezt a háborút mindenki el fogja veszíteni”."}},"10":{"title":"AZ ANDROIDOK TITKAI","subtitle":"Az emberekkel együttműködő androidok: a CyberLife terméktervezési módszerei","articles":{"1":"Az emberek számára könnyen elfogadható androidok gyártása nagy kihívást jelentett a CyberLife számára. Jason Graff, a CyberLife humanizációs osztályának igazgatója fellebbentette a fátylat néhány terméktervezési titokról legutóbbi interjúnk során. „Az első androidok tökéletesek voltak: tökéletes arccal rendelkeztek, tökéletesek voltak az arckifejezéseik, és hamar rádöbbentünk arra, hogy van ebben valami zavaró, ami kellemetlenné teszi őket az emberek számára. A CyberLife megtalálta a módját annak, hogyan tegye „emberibbé” a gépeit, hogy azok beléphessenek otthonainkba, s új családtagokká válhassanak.","2":"Mindkét nemből és minden etnikumból készítenek androidokat, hangok ezreit elemezték, hogy megtalálják a a legkielégítőbb hangszínt. Tökéletesítették a valósághű pislogást – teljesen fölöslegesen – a légzéssel, arcszőrzettel és sok más embert utánzó jellegzetességgel együtt. Az emberiségnek ez a tökéletes utánzása – olyan részletekig, amelyekre az androidoknak egyszerűen nincs szüksége – a titka a CyberLife tervezési sikerének."}},"11":{"title":"AZ ÉLET ÁRA","subtitle":"Hogyan hoznak az önvezető járművek élet-halál döntéseket","articles":{"1":"Amikor egy önvezető jármű előre lát egy balesetet, az autó fedélzeti számítógépe élet-halál kérdésekben dönt – például, hogy a két gyalogos közül melyiket gázolja el. Azonban nem teljesen világos, hogy az autók hogyan hozzák meg ezeket a döntéseket. Martin Forlong, a CrowneCars képviseletében megpróbálja tisztázni a kérdést: „Ezekben a helyzetekben az autó képfeldolgozó rendszere információkat gyűjt, hogy egy pillanat alatt meghatározza a gyalogos életkorát, nemét, várható élettartamát stb.” Ezeket az adatokat egészíti ki a személyes adatokkal, „hogy meghatározza a családi állapotot, a munkaviszonyt, és hogy van-e gyermeke.” Az autó minden lehetséges áldozathoz rendel egy „értéket” azon az alapon, hogy milyen mértékben járulnak hozzá a társadalomhoz: „prémium jár azokra az életekre, akik életet menthetnek, például az orvosok és az ápolók.”","2":"Mindez nagyon ésszerűen hangozhat. De Felix Gamble, az Automatizálás Elleni Liga (AEL) vezetője azt mondja, hogy a rendszernek nincs joga ilyen ítéleteket hozni: „Egy börtönviselt ember nem szükségszerűen értéktelenebb a társadalom számára, mint egy orvos. Az ilyenfajta információ jelentéktelen az emberi élet szentségének szempontjából.” De Forlong elutasítja az ilyen igényeket: „Mi az autóinkat a lehető legjobb választássá akarjuk tenni, és ez azt jelenti, hogy minden olyan információ alapján fogunk cselekedni, amit csak össze tudnak gyűjteni. Minél többet, annál jobb.”"}},"12":{"title":"VAJON KÉMKEDIK ÖN UTÁN AZ ANDROIDJA?","subtitle":"A CyberLife arra használhatja androidjait, hogy magánjellegű információkat gyűjtsön Önről","articles":{"1":"Egyre több és több szakértő gondolja úgy, hogy a CyberLife arra használja 120 millió androidját, hogy rögzítse az ügyfelek magánbeszélgetéseinek adatait, amelyeket később értékesít kereskedelmi partnereinek. Szóba hozta vacsora közben, hogy új autót szeretne venni? A CyberLife felhasználhatja ezt az információt a célzott hirdetéseiben. Az információs aranybánya nem ér itt véget – minden a személyes problémáktól a politikai kapcsolatokig összegyűjthető és felhasználható ártó szándékkal.","2":"A Warren elnökségét a CyberLife-hoz kötő számtalan jelentés csak elmélyíti ezeket az aggodalmakat. Számos fogyasztóvédelmi szervezet azt követeli, hogy a CyberLife tegye közzé az általa gyűjtött információkat, és hogy kiknek adja el ezeket az adatokat, de a vállalat ezt mindig megtagadta. A hivatalos adatigénylésre nem érkezett válasz – eddig."}},"13":{"title":"ANDROID ŰRHAJÓSOKAT KÜLDENEK AZ IO FELFEDEZÉSÉRE","subtitle":"A NASA androidlegénységet küld az űrbe","articles":{"1":"A NASA bejelentette, hogy a Jupiter egyik holdjának, az Iónak a felfedezésére androidokból álló ötfős legénységet küld fel. Az utazás legalább három évig fog tartani, és remélhetőleg sok információval fog szolgálni naprendszerünk kialakulásával kapcsolatban. Bár nem ők lesznek az első androidok az űrben, ez az első olyan legénység, amelynek minden tagja android, bizonyítva, hogy az androidok eléggé megbízhatóak ahhoz, hogy egy teljes küldetést rájuk lehessen bízni.","2":"„Az androidok kivételesen értékes eszközök az űr meghódítására” – mondta Michael Shelley, a NASA igazgatója. A kozmikus sugárzás pusztítja az emberi DNS-t. A hosszú távú űrutazás számos negatív hatással jár egy ember számára, míg az androidok ezek szinte mindegyikére immunisak. A NASA megerősítette, hogy a visszaútban nem gondolkodnak: az androidok az Io felszínén végeznek majd feladatokat hónapokon át, mielőtt végképp elpusztítják őket a bolygóra jellemző körülmények."}},"14":{"title":"AZ ELSŐ HALHATATLANOK KÖZTÜNK JÁRNAK","subtitle":"Az örök élet titkát rejtő mikroszkopikus gépek","articles":{"1":"A gyógyszeripar hatalmas mértékű fejlődésének ellenére sok betegség továbbra is ellenáll az orvosok és a sebészek minden erőfeszítésének. Ez azonban könnyen megváltozhat. A CyberLife olyan „nanoandroidokat” fejlesztett ki, amelyek képesek behatolni a páciens testébe, és programjuk szerint felveszik a harcot a rákos sejtekkel, erősítik az immunrendszert, vagy épp visszafordítanak genetikai betegségeket. A legújabb klinikai vizsgálatok során több milliónyi ilyen apró gépet használtak rákos sejtek megtámadására.\" Amint a rákkal végeztek, a nanodroidok kiürültek a páciens vizeletével.","2":"Derek Ross, a Közegészségügyi intézet igazgatója úgy fogalmazott, hogy „az első halhatatlanok már köztünk vannak”. A rák, az agyi elváltozások és a belső szervi betegségek megszüntetése „soha nem látott életkilátásokkal kecsegtetnek”. Azonban a híres közgazdász és író, Yuri Makesh a nem várt következményekre figyelmeztet: „Már így is öregszik a társadalmunk, amelyben egy fogyatkozó fiatalság támogatja egy idősebb réteget. A növekvő munkanélküliség mellett tényleg megengedhetjük magunknak a támogatandó idősek további millióit?"}},"15":{"title":"A CYBERLIFE „JÓSOLÓ” SZÁMÍTÓGÉPE","subtitle":"A CyberLife a világ legerősebb kvantumszámítógépén dolgozik","articles":{"1":"A CyberLife bejelentette új kvantum-szuperszámítógépét, amely képes 1 exaflop/s sebességre – azaz másodpercenként egytrillió művelet elvégzésére –, ez pedig megfelel annak, mintha több emberi elme lenne egyetlen gépbe zárva. A számítógépet kifejezetten arra tervezték, hogy hatalmas, különféle forrásokból származó adatmennyiségeket elemezzen, és ezek alapján jóslatokat fogalmazzon meg. Philip Seymor, a CyberLife futurológiai igazgatója rendkívül magabiztos: „Egy ideje már folynak a tesztek, az eredmények pedig mindenkit le fognak nyűgözni.” A számítógépet a „tömeges kihalási események” – például agresszív földönkívüli támadások, globális időjárási katasztrófákat okozó meteorok, illetve szupervírusok – valószínűségének kiszámítására fogják használni.","2":"A számítógép ezt követően „segíthet megjósolni az ilyen eseményeket, valamint felkészülni rájuk, biztosítva, hogy az emberiséget ne érhessék ezek váratlanul.” Azok világvége-jóslatai ellenére, akik szerint a mesterséges intelligencia már így is túl nagy befolyással bír, a szakértők többsége az alkalmazott mesterséges intelligencia terén elért kvantumugrásként üdvözli az új technikát."}},"16":{"title":"KÉKEN RAGYOGÓ VÉR","subtitle":"A CyberLife útja a technológiai forradalom felé","articles":{"1":"A primitívnek, robotszerűnek és drágának bizonyult androidmodellekkel fémjelzett évtizedeket követően a CyberLife forradalmasította az iparágat látnoki képességű vezérigazgatója, Elijah Kamski innovációja segítségével. A thirium 310 (ez a védjegynek számító kék vér kémiai neve) olyan vegyület, amely létfontosságú a CyberLife androidjainak működéséhez, energiát és elektromos információt keringetve a gép testének egészében.","2":"Ez a folyadék látja el energiával a „biokomponenseket”, vagyis a szintetikus szerveket, amelyek nagyjából emlékeztetnek az emberi szervrendszerre. Néhánynak fontos szerepe van (a hőmérséklet fenntartása, a kék vér keringetése és így tovább), míg mások csak arra szolgálnak, hogy az androidok emberibben nézzenek ki (tüdők, hogy utánozzák a légzést). Akár csak az embereknél, a kék vér elvesztése rontja az android működését, és végül leálláshoz vezet. A kék vér alapvető a CyberLife androidjainak legfőbb értékesítési szempontjából: hogy mennyire látszanak embernek. Ezt a csodavegyszert (energiát is szolgáltat, és szabályozza az android belső rendszerei) egyetlen ember fejlesztette ki – aki még nem is tanult vegyész –, és ez tovább növeli Elijah Kamski mítoszát."}},"17":{"title":"AZ ŰRTURIZMUS NÖVEKVŐ NÉPSZERŰSÉGE","subtitle":"A luxusutazásoknak immár nem határa a csillagos ég","articles":{"1":"Az újrahasználható űrsiklók megjelenésével az űrturizmus is realitássá vált – azok számára persze, akik ezt megengedhetik maguknak. Az ismert luxusutazás-szolgáltató, a „Clear Skies” már kínálja is az első kereskedelmi forgalomban elérhető űrutazását. Az élmény magába foglal egy háromórás pályára állást a Hold körül, ahonnan pompás kilátás nyílik a Földre, egy külön erre tervezett látványfedélzetről.","2":"Mivel a versengés fokozódik ezen a növekvő piacon, a fogyasztók számíthatnak rá, hogy ezek az utazások egyre elérhetőbbek lesznek. De fogyasztóvédelmi aktivisták már a növekvő társadalmi egyenlőtlenség jeleként értékelik az ilyen „butikélményeket”. A Segély a szegénység ellen (SSzE) egyik szóvivője így nyilatkozott: „Mialatt a felső 1% a Földet az űrből élvezi, mi többiek itt, lent szenvedünk a környezetszennyezéstől, az éhínségtől és a szegénységtől.” A Clear Skiest nem tudtuk elérni, hogy válaszoljon, de az új, űrutazással egybekötött szabadnapokra használt jelszava egyre inkább találó: „Távolodj el mindentől!”"}},"18":{"title":"A KELETI ŰRVERSENY","subtitle":"Orosz és kínai androidok küzdelme","articles":{"1":"Csak két ország rendelkezik az Egyesült Államokéhoz mérhető androidiparral: Oroszország és Kína. Ők pedig kegyetlen versenyben állnak egymással, hogy a világ domináns keleti gazdaságává válhassanak, amely messze maga mögött hagyhatja a nyugati féltekét. A CyberLife „szinte emberi” androidmodellje Amerika szolgáltatásközpontú gazdaságának dicsérete. Oroszország és Kína is olyan androidokat fejlesztett, amelyek a nemzeti gazdaságukat tükrözik.","2":"Miután nem tudták felülmúlni, sem utolérni a kékvérű modellt, az orosz androidgyártók hagyományosabb szerkezetekkel dolgoznak. Az elkészült gépek kevésbé hasonlítanak az emberekre, de tudnak hidegben és barátságtalan körülmények között is működni. Kína androidjai egy másik kékvér-folyadékot használnak, amely kevesebb energiát biztosít, de azt nagyobb hatásfokkal használják fel. Így az androidok hónapokig tudnak dolgozni Kína hatalmas mezőgazdasági területein felügyelet és újratöltés nélkül. Ki fogja megnyerni az új űrversenyt? Mivel mindenki más irányba megy, hamarosan el lehet dönteni."}},"19":{"title":"ÉGHAJLAT-VÁLTOZÁSOK","subtitle":"A környezet hatása az amerikai társadalomra","articles":{"1":"A legfrissebb amerikai népszámlálási adatok szerint a tengerszint emelkedésével és az éghajlatváltozás miatt egyre szélsőségesebbé váló időjárással párhuzamosan hagyják el a gazdagok az egykor bővelkedő amerikai tengerparti városokat. Az egykor legkeresettebbnek számító tengerparti ingatlanok Miamiban vagy Los Angelesben ma már senkinek sem kellenek: a gazdag lakosok inkább a szárazföld belsejébe vagy magasabb területekre költöznek. Ezzel a vidéki ingatlanárak elindultak felfelé, az egykor népszerű környékek ingatlanárai pedig zuhanni kezdtek. Bár ez úgy hangzik, mintha a szegényebb amerikaiak is esélyt kapnának egy új életstílus megtapasztalására, a valóság már nem annyira vonzó.","2":"A vízparti ingatlanok nemcsak a rendszeres áradásoknak, hurrikánoknak és egyéb éghajlati tényezőknek vannak kitéve, hanem el kell viselniük az újabb területekre látogató gazdag városiak kedvéért létrehozott szolgáltatásokat is. Arnold Waters fejlesztési szakember ezt „fánkhatásnak” nevezi, ahogy „a vízparti városok korábbi központjai kiürülnek”. Ez a népszámlálás csak a legutolsó példa arra, ahogy az éghajlatváltozás hat az amerikai társadalomra, olyan módon, amelyet korábban el sem képzeltünk – nemcsak a környezet képét változtatja meg, hanem nemzetünk szociális szövetét is."}},"20":{"title":"MÁR NINCS VISSZAÚT","subtitle":"A Föld hivatalosan is helyrehozhatatlan állapotban van","articles":{"1":"A környezetvédők már régóta figyelmeztettek minket a „fordulópontra” – arra a pillanatra, amikor a globális felmelegedés olyan szintet ér el, hogy visszafordíthatatlanná válik. A tudósok szerint ezt a pontot már hivatalosan is elhagytuk. A föld esőerdői 2000 óta 79%-kal csökkentek, a part menti korallok pedig 58%-kal. A sarki jégtakaró olyan mértékben megolvadt, hogy a növekvő tengerszint miatt sok államnak már komoly küzdelmet kell folytatnia azért, hogy az óceán ne törjön be a part menti városaikba. Ahogy a „hűtő tényezők” ennyire lecsökkentek, a légkörben lévő szén mennyisége túlságosan sok lett ahhoz, hogy a környezet valaha is elnyelhesse.","2":"Jason Reese, a Globális környezetvédelmi hivatal vezetője szerint „ez a felmérés megerősíti, amit már régóta sokan gyanítunk – de az igazi katasztrófa a kapcsolódó természeti erőforrások fogyatkozása, az energiahordozóktól az ásványokig, amelyek majdnem teljesen kimerültek, és soha nem pótolhatók”. Számos környezetvédő kritizálta Reese megjegyzéseit, hogy azok elbátortalanítják az embereket a cselekvéstől. Azonban Reese elutasította ezeket a kritikákat: „Fontos, hogy az emberek elfogadják a helyzet valóságát. A bolygó egyre melegebbé válik. Az egyetlen kérdés, hogy milyen gyorsan.”"}},"21":{"title":"ÚJ HÓBORT: A TISZTA ÉTEL","subtitle":"A Detroit Urban Farms megváltoztatja az étkezési szokásainkat","articles":{"1":"Amerika nagyvárosi központjainak mindegyike két égető problémával küzd: az egyik a munkanélküliség, a másik az elérhető egészséges, alacsony kalóriatartalmú ételek hiánya. A Detroit Urban Farms – a michigani főváros egy kísérleti projektje – azonban lehet, hogy mindkettőre egyszerre talált megoldást. A DUF egy olyan nagyvárosi kezdeményezés, amely a város „holttereit” célozza meg – magasan fekvő lapostetőket, használaton kívüli udvarokat – és azokat alakítja génmódosítást mellőző termőföldekké. Ezeket a földeket aztán a helyi munkanélküliekkel műveltetik, tisztességes fizetést és szabadtéri munkát nyújtva azoknak, akik egyébként segélyre vagy bűnöző életmódra kényszerülnének.","2":"Az összes élelmiszert vegyszerek nélkül termesztik, és az így létrejövő organikus termények organikus kereskedőkhöz kerülnek. Mivel Detroitban rekordokat dönt az elhízás, ha több zöldség kerül a tányérokra, az jó.<QD_BR Amikor a két testvér, Daniel és Parker Trent elindították a kezdeményezésüket öt éve, még támogatást sem tudtak szerezni: „a város minden bankjához elmentünk, de senki nem adott nekünk kölcsönt”. Most már a DUF több mint 50 embert alkalmaz, akik androidok százait felügyelik: „Mindennap kérelmeket kapunk cégektől, amelyek tőkét kínálnak nekünk, de mi inkább függetlenek maradunk. Számunkra fontos az etikai oldala annak, amit csinálunk.” Ha kevesebb munkanélkülit és jobb ételt jelent az asztalon, akkor kinek lenne ellenvetése?"}},"22":{"title":"ANDROID FÖLÉNY!","subtitle":"Törvényen kívül kell-e helyezni?","articles":{"1":"A szezon harmadik mérkőzésében az X67 nevű android dobójátékos egyik dobásával átlépte az óránkénti 120 mérföldes sebességet. Az emberi ütőjátékos még lendíteni sem volt képes, és a labda máris a fogójátékos kesztyűjében landolt. Először csapatonként csak egy android játékost vezettek be, mégis domináns szerephez jutottak a csapatok stratégiájában. Minden toborzáskor azt láthatjuk, hogy a legnagyobb professzionális csapatok a saját költségrekordjaikat átlépve vásárolják meg a legújabb androidmodelleket – de vajon nem szenvedi ezt meg a játék?","2":"Jenny Waterfield, a „Home Run” magazin vezetője azt mondja, hogy a rajongók kiábrándultak lettek: „A sport varázsa az, hogy látjuk az emberi teljesítőképesség határait. Egy gép, amely túlteljesíti ezeket a rekordokat, az nem izgalmas, még csak nem is meglepő.” De ezzel nem ért mindenki egyet. Christopher Lennox, visszavonult dobójátékos és baseballszakértő úgy gondolja, hogy az androidok a mérkőzéseket izgalmasabbá teszik: „Ezek a gépek fölrázzák a dolgokat, a játékosokat még jobb teljesítményre sarkallják. A játék csak akkor maradhat életben, ha fejlődik.”"}},"23":{"title":"ANDROID IRÁNYÍTÓ","subtitle":"A CyberLife bemutatja amerikaifutball-játékos androidmodelljét","articles":{"1":"Az amerikai futball sokáig ellenállt az androidjátékosok térnyerésének, és a felsőbb osztály mérkőzésein csak ember feszülhetett embernek. Azonban lehet, hogy hamarosan ebben is változás áll be, miután a CyberLife a QB1000 „technikai demó” keretében olyan android irányítóval rukkolt elő, amely képes átdobni a teljes pályahosszt, eltalálva egy mindössze 15 cm átmérőjű célpontot. A modell programjához tartozik több mint 1500 klasszikus stratégia, mint például a „bootleg” vagy a „hand-off”, illetve speciálisabb manőverek is, amelyek mindegyikét képes valós időben alkalmazni.","2":"Leleplezték a QB1000 modellt Detroitban, a CyberLife kiállításán, ahol a cég számos prototípust mutatott be, melyeket a csúcstechnológia lehetőségeinek bemutatására terveztek. Azonban míg a legújabb innovációk sok rajongóban ébresztenek vágyakozást, Roy Kenstone, az Androidellenes rajongói csoport alapítója baljósan látja a dolgot: „A CyberLife pontosan tudja, mit ér el ezzel a »bemutatóval« – remélik, hogy eltorzíthatják a sportunkat, ahogy a többi sporttal is tették.” A fenntartások ellenére sokan úgy gondolják, hogy ez csak idő kérdése. A kosárlabda és a baseball után a LED-del ellátott hátvéd sincs már messze."}},"24":{"title":"VÁRHATÓAN EGY CSAK ANDROIDOKBÓL ÁLLÓ ZENEKAR NYERI A ZENEI DÍJAT","subtitle":"A rajongók sikoltoznak örömükben, a hagyományok hívei zokognak","articles":{"1":"A Here4u, a detroiti Digital Harmony lemezkiadó által népszerűsített, csak androidokból álló legújabb fiúbanda a legesélyesebb arra, hogy megszerezze a Legjobb új előadónak járó díjat a Celebrate Music Awards díjátadóján. Az egyre fogyóban lévő, csak embereket képviselő lemezkiadók nyílt levélben kérték a Digital Harmonyt, hogy léptesse vissza a zenekart a hasonló díjátadókon való megmérettetésekről, „a zene művészeti értékének pusztulására” hivatkozva.","2":"Mivel azonban a zenei piac alig 5%-át adják napjainkban az emberi zenészek alkotásai, a hagyományvédők felhívása alighanem süket fülekre talál. Az együttes szóvivője szerint: „A Here4u mindent megtesz azért, hogy a rajongóinak örömet és boldogságot okozzon. Számukra csak a zene számít.”"}},"25":{"title":"AZ ANDROID-SZEX HIVATALOSAN IS JOBB!","subtitle":"Bocsánat, hölgyeim, de a műanyagot nem tudják felülmúlni!","articles":{"1":"Közvélemény-kutatásunk friss eredményei szerint immár hivatalos – a férfiak 68%-a szeretkezne szívesebben androiddal, mint hús-vér nővel! És mivel a férfiak 52%-a jelentette ki, hogy legalább egyszer próbálta már androiddal is, kijelenthetjük, hogy élénken pezseg az androidszex!","2":"Néhányan megadták az indokot is, hogy miért gondolják így, de szerintünk a valódi ok egyszerű: az androidokkal nem kell utána az érzésekről beszélgetni! Ezt a cikket az Eden Club szponzorálta: „fedőnevünk a diszkréció”."}},"26":{"title":"NÉZZÜNK SZEMBE A ZENÉVEL","subtitle":"Az élő koncertek visszatérnek","articles":{"1":"A fiatalabb generáció számára megszokottá váltak a virtuális koncertek. És hát ki ne szeretne felkapni egy VR-headsetet, hogy saját otthonában élvezze azt, amit egy élő előadás legjobb ülőhelyén élhetne át? Olcsó, biztonságos, gond nélküli megoldás arra, hogy kedvenc előadóinkat nézhessük. Küszöbön áll azonban az élő zene visszaforradalmasítása. A Nina & Kosuke Music kampányt indított a hagyományos koncertek felélesztésére, ahol hús-vér előadók játszanak élőben, közönség előtt. Chuck Morrison, az NKM szóvivője szerint: „A koncertekre járás kultúrája már a múlté, de mi vissza szeretnénk hozni. Az igazi zene keresztülvibrál a lelkeden, és emberek vesznek körül, akik pont ugyanazt élik át, mint te.”","2":"A Break the Wall lesz az első színpadra lépő zenekar. „Eszméletlen lesz élő hallgatóság előtt játszani és azonnali reakciókat kapni. A zenének pont erről kell szólnia” – mondta az énekes, Baz Rudd. „A felhajtás, a taps, a sikítások… Ezeket nem kapod meg a díványodon ülve.” Ha ez sikeres lesz, az NKM következő lépése az lesz, hogy visszahozza a zenei fesztiválokat – ami zene lenne a rajongók fülének."}},"27":{"title":"ÉLET A TITÁNON!","subtitle":"Egyre több a bizonyíték az idegen életre","articles":{"1":"A Darwin űrszonda, amely pontosan tizenkilenc évvel ezelőtt indult útjára, hogy a Titán felszínén lévő metánjeget vizsgálja, megerősítette olyan mikroorganizmusok jelenlétét, amelyek több száz kilométerrel a felszín alatt élnek, egy vastag jégréteggel fedett sósvizű óceánban. Miután hasonló mikrobákat találtak az Enceladuson, a Szaturnusz egy másik holdján is, egyre valószínűbb, hogy az élet az univerzum egészére jellemző jelenség.","2":"Egy NASA-szóvivő válasza szerint ez a történet „a legfrissebb egy olyan sorozatból, amely más bolygókon való életre utal”: „az Ióra induló androidexpedíció egyike annak a sok utazásnak, melyeknek fő célja földön kívüli életformák felfedezése”. Jason Graff, a CyberLife emberivé alakítási részlegének igazgatója azt mondta, hogy a vállalat elkötelezett a NASA-val való társulás irányában: „A mi űrutazó androidjaink speciálisan ilyen hosszú távú küldetésekre vannak tervezve, és büszkék vagyunk arra, hogy modelljeink az emberi felderítés élvonalában működnek.”"}},"28":{"title":"ELHUNYT A HÍRES DETROITI FESTŐ","subtitle":"Carl Manfred: „Detroit egyik legragyogóbb fénye”","articles":{"1":"Megerősítették a híres művész, Carl Manfred halálhírét. A kórboncnok szerint „végzetes szívelégtelenség” lépett fel nála, amelynek kiváltó oka egy stresszt okozó magánéleti helyzet volt. Leo, Manfred fia arra kérte a médiát, hogy tartsák tiszteletben a család magánéletét ezekben a nehéz időkben. Carl Manfred a 2020-as években vált híressé a neoszimbolizmus vezető személyiségeként. Erőteljes és sötét munkái Francis Bacont idézték.","2":"Ezt termékeny évek követték, majd egy drogokkal és alkohollal fémjelzett sötét időszak következett. Az utóbbi hónapokban azonban úgy tűnt, a művész visszatért az alkotáshoz. A detroiti kormányzó részvétét fejezte ki a családnak a város nevében, Manfredet „Detroit egyik legragyogóbb fénye”-ként aposztrofálva. Manfred képeiből néhányat a hagyatéki eljárás részeként elárvereznek a következő hetek során."}},"29":{"title":"A ROBOTIZÁLT GYEREKNEVELÉS HÁROM TÖRVÉNYE","subtitle":"A családi élet még soha nem volt ilyen egyszerű...","articles":{"1":"Amikor a CyberLife megjelent a piacon a gyermek termékcsaláddal, a közvélemény szkeptikusan fogadta az ötletet, hogy valaki „családot” vásároljon. Jelenleg ez a sorozat a CyberLife egyik legkeresettebb terméktípusa, ami nem is igazán meglepő. Személyre szabható, eltávolítható LED, sohasem éhes, nincs szükség drága egészségügyi ellátásra, nem kellenek új ruhák – nem is beszélve a büdös pelenkák hiányáról. A tökéletes gyermek csak egy kattintásnyira van. Minden szükséglete kielégíthető néhány gombnyomással... Gyerekjáték az egész. Stresszmentes megoldás a karrierista szülők számára, azoknak, akiknek nem lehet saját gyermeke, vagy akiknek egyszerűen hiányzik egy kisgyermek az otthonukból.","2":"37,3%-os munkanélküliség mellett 7500 dollár bölcs befektetésnek látszik egy gyermekért – aki elkerüli a rettegett tizenéves kort és a főiskola árát –, összehasonlítva 17 év alatt kiadott 350 000 dollárral. Ráadásul nem jelent egy életen át tartó elkötelezettséget. <QQ_BR>De Mary Wallace szociológus így érvel: „Ezek az androidok ahhoz vezetnek, hogy kevesebb szülőnek lesznek gyerekei akkor, amikor már úgyis túl alacsony a születésszám”, és ez hozzájárul ahhoz, amit ő „bébivégzetnek” nevez. Jason Graff, a CyberLife emberivé alakítási részlegének igazgatója visszautasítja ezeket az állításokat, mint „szokásos ellenállást az új elképelésekkel szemben”, és az új androidokat az „emberivé alakítás diadalának” nevezi."}},"30":{"title":"IVANOFF AZT MONDJA: „NYET”!","subtitle":"Az orosz elnök válaszolt Warren figyelmeztetésére","articles":{"1":"Miután Warren elnök azt követelte, hogy „azonnali hatállyal vonjanak ki minden orosz katonát az északi-sarki térségből”, Ivanoff, Oroszország elnöke megadta a választ. Ivanoff Warren kijelentéseit „megafondiplomáciának” nevezte, és kijelentette, hogy „az Egyesült Államok kardcsörgetése jelenti a legfőbb veszélyt a régió stabilitására”.","2":"A Kreml részletes nyilatkozatot adott ki, felvázolva Oroszország igényét a régióra, Ivanoff pedig „emlékeztette Warren elnököt”, hogy az „Egyesült Államokra is ugyanúgy vonatkoznak az ENSZ egyezményei, mint bárki másra”. A konfliktus enyhülésének semmi jele."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Megnyitja kapuit az első android állatkert","articles":{"1":"A CyberLife hamarosan megnyitja az első android állatkertet Los Angelesben, ahol az elmúlt harminc évben kipusztult minden egzotikus állatfaj látható lesz. Kérgesteknősök, jegesmedvék, hegyi gorillák, afrikai elefántok és számos tigrisfaj is látható lesz a nagyszabású attrakciók közt. A CyberLife CSR szóvivője, Danielle Carnegie szerint az állatkert „minden korosztály számára élmény”, különleges küldetése pedig az, hogy „oktassa és ösztönözze a fiatalokat arra, hogy óvják törékeny Földünket”.","2":"Habár néhány környezetvédő szerint az állatkert miatt az emberek többé nem fognak aggódni a „valós” állatfajok kipusztulása miatt, nehéz nem lelkesedni egy olyan technológiáért, amely újraalkotja az eltűnt fajokat. Magukat az állatokat egyelőre nem láthattuk, de a CyberLife ígérete szerint „valósághűbbek lesznek az igazinál”. Kétségkívül ideális célnak tűnik egy családi kiránduláshoz!"}},"32":{"title":"MENEKÜLŐ ANDROID!","subtitle":"Szökésben lévő gép tartja rettegésben Camdent","articles":{"1":"A Detroit külső részén lévő kertváros, Camden lakói izgalmas üldözésnek lehettek szemtanúi a mai nap, amint a rendőrségnek útzárakkal és többtucatnyi rendőri kihallgatással sikerült kiugrasztania egy menekülő bűnözőt. Ez a szökevény azonban nem olyan, mint a többi: a gyanúsított egy android. Úgy gondolják, hogy a meghibásodott AX400-as modell egy rendkívül ritka üzemzavartól szenved, és extrém lépéseket tett a rendőrség elkerülésére – még egy forgalmas autópályán is átrohant, hogy lerázza az őt követő rendőröket.","2":"A szemtanúk vallomásai egymásnak ellentmondóak, hivatalos sajtóközlemény nincs, így nem tudhatjuk, hogy valójában mi történt. A helyszíni tudósítóink azonban jelenleg is vizsgálják az esetet. Egyelőre egyik CyberLife-szóvivőt sem sikerült elérni – a találgatások pedig csak fokozódnak."}},"33":{"title":"A VÖRÖS JÉG JÁRVÁNY","subtitle":"A Detroit utcáin tomboló legújabb narkotikumválság","articles":{"1":"A „vörös jég” néven ismert szintetikus stimuláns a legközkedveltebb drog lett Detroit egyre növekvő legalsó rétegében. Az elemzők rámutattak, hogy Detroit az androidgyártás epicentruma, utalva ezzel arra, hogy a drog népszerűségének táptalaja az abból fakadó elégedetlenség, hogy az androidok elveszik a munkát az emberek elől. Dr. Julian Carter szociológus is hasonló kapcsolatot vélt felfedezni az androidokkal: „Ahogy országszerte szaporodnak a CyberLife androidjai, úgy követi őket a vörös jég is.” A kétségbeesett, napról napra élő, elszegényedett férfiak és nők a legsebezhetőbbek, és könnyen válnak használókká – vagy épp terjesztőkké.","2":"Nemcsak a népszerűsége nő gyorsan ennek a kábítószernek, de a kémiai összetétele is egyedülállóan veszélyes. A thirium, az androidok „kék vérének” fő összetevője a vörös jég aktív hatóanyagai közt szerepel, és erősen destabilizálja a hormontermelést. A Nemzeti Kábítószertanács (NKT) szerint a probléma egyre rosszabb: „az összetevők tisztasága nagyon alacsony, és egyre romlik”. Amerika legnagyobb kábítószeripara valószínűleg csak nőni fog. Állítólag a vörös jég terjesztőinek nem hivatalos mottója az: „Ahol a vér kék, ott a jég vörös… és a pénz zöld”."}},"34":{"title":"AZ ÉSZAKI-SARKVIDÉKI FESZÜLTSÉG FOKOZÓDIK","subtitle":"Amerikai hajókra nyitottak tüzet","articles":{"1":"Egy orosz repülőgép-hordozó tüzet nyitott egy amerikai járőrhajóra az északi-sarki térségben, az amerikai haditengerészet hajója pedig viszonozta a tüzet. Egyik hajóban sem esett kár.","2":"Warren elnök a közelmúltban az oroszok térségbeli tevékenységét „a nemzetközi közösség ellen elkövetett bűnnek” nevezte, utalva ezzel az értékes ásványokat feltáró bányászatukra a fogyatkozó jégmezőn. Az orosz elnököt, Artem Ivanoffot pedig „veszélyes egyénnek” titulálta. \"A nemzetközi kapcsolatok számos szakértője van azon a véleményen, hogy a fegyveres konfliktus elkerülhetetlen.\""}},"35":{"title":"AZ ANDROIDOK HATÁSA AZ AGYUNKRA","subtitle":"A gépekkel való beszélgetés megváltoztatta az emberi kommunikációt","articles":{"1":"A legtöbb ember többet beszél androidokhoz, okostelefonokhoz, táblagépekhez és házimozirendszerekhez, mint hús-vér emberekhez. Egy friss tanulmány szerint ennek az úgynevezett „utasító-utasított kommunikációnak” jellemzője az utasításadás és parancsolás, amely átveszi a meggyőzés, a humor és a bensőségesség helyét. A mindennapi beszédünk ilyen irányú eltolódása az agyunkra is hatással van, például a meggyőzőképességünk gyengül, hiszen nem használjuk.","2":"Ez főleg igaz a fiatalabb generációkban. A „parancsvezérelt kommunikáció” az erősen korlátozott szociális készségű kamaszok generációját nevelte ki. Ugyanebben a felmérésben az derült ki, hogy a fiataloknál eltérő kommunikációs központ alakult ki az agyban. A munkáltatók már régóta panaszkodnak, hogy mennyire nehéz olyan frissen végzetteket találni, akik tudják, hogyan befolyásoljanak és győzzenek meg másokat. De mivel az emberek (különösen a fiatalok) egyre több időt töltenek a gépeikkel, nehéz látni, hogyan javulhatna a helyzet."}},"36":{"title":"AZ ÚJ SZUPER- HATALMAK","subtitle":"„Az új gazdasági hatalmak” egységes kereskedelmi egyezményt írtak alá","articles":{"1":"Brazília, Oroszország, India, Kína és Dél-Afrika – mind egykori fejlődő piacok – aláírtak egy egységes kereskedelmi egyezményt, amely értelmében csökkentik a kereskedelmi illetékeket és élénkítik az érintett országok közötti kereskedelmet. Az egyezséget, úgy hírlik, Kína szorgalmazta. Xi Deng – Kína külkereskedelmi minisztere – szerint az egyezség már „régóta váratott magára”, és „újabb példája annak, hogy az úgynevezett fejlődő gazdaságok már ténylegesen és alaposan kifejlődtek”.","2":"Úgy tudni, hogy az egyezség az áruk széles skáláját foglalja magában, és cseréket az autóktól az élelmiszerekig és valutákig, valamint speciális kikötéseket tartalmaz az androidgyártás technológiájával kapcsolatban. Ez olyan találgatásokhoz vezetett, hogy Oroszország és Kína együttműködést kezdeményezhetnek, hogy letörjék a CyberLife vezető szerepét ebben a szektorban. Mikor kérdezték, Xi Deng kitérő választ adott: „Sok lehetősége van a szerződés tagjainak, hogy szorosabban együttműködjenek. Csak figyeljenek!”."}},"37":{"title":"ELTŰNT A USS IOWA","subtitle":"Az amerikai tengeralattjárót az északi-sarki térségben látták utoljára","articles":{"1":"A romboló osztályú USS IOWA eltűnt a sarkvidéki vizeken. Folyik a vizsgálat, de Warren elnök nem csinált titkot azon gyanújából, miszerint az oroszok állnak az incidens mögött: „Az orosz agresszió új szintre emelkedett. Amerikának megfelelő választ kell adnia.","2":"A Kreml még nem adott ki nyilatkozatot az ügyben, csupán általánosságban tagadják, hogy bármi közük lenne hozzá, azonban az orosz diplomata, Nabokov rámutatott, hogy „egy amerikai romboló osztályú tengeralattjárónak egyébként sincs semmi keresnivalója az Északi-sarkvidéken”. Ben Williams biztonsági szakértő jellemzése szerint ez az „épp kirobbanni készülő háború” állapota."}},"38":{"title":"G.I. ANDROID","subtitle":"A Védelmi Minisztérium 50 000 androidkatona megrendelése mellett döntött","articles":{"1":"Ezekkel váltják le az Egyesült Államok hadseregében eddig szolgálatot teljesítő, 200 ezres nagyságrendűre becsült haderőt (a hivatalos számadatok katonai titoknak minősülnek). Ebből az 50 000 új egységből 2500 az elit „Myrmidon” prototípushoz tartozik, amely képes beszivárgásra és az eddig hagyományosan a tengerészgyalogság hatáskörébe tartozó likvidáló küldetések végrehajtására. Az Egyesült Államok haderejének jelentős részét eddig is főleg androidok tették ki, az emberek többnyire a vezetői és a stratégiai feladatokért voltak felelősek. Azonban már ezeket a pozíciókat is összetett M. I. segítségével látják el, ami többeket arra késztet, hogy az Egyesült Államok hadseregét az első „tökéletesen autonóm” haderőként jellemezze.","2":"Ez újra megnyitotta a vitát az androidok hadseregben való részvételéről. Néhányan azzal érveltek, hogy a gépek nem rendelkeznek olyan erkölcsi megítéléssel, hogy élet-halál döntéseket hozzanak a harctéren. Bob Woods, a háború áldozatainak nem állami szervezetének vezetője „aggasztónak” írta le a híreket, és azt mondta, hogy: „a gépek egyetlen feladatra összpontosítanak, és nem értékelik helyesen az erkölcsi következményeket – ez több polgári halálos áldozatot fog jelenteni”."}},"39":{"title":"KI LEHET AZ?","subtitle":"Ez a kérdés, ami mindenkit foglalkoztat","articles":{"1":"A detroiti kalózadást követően mindenki azt szeretné tudni: ki ez az android. Folyik a szövetségi nyomozás, hogy megtalálják és ártalmatlanítsák a gépet, de a hatóságok igencsak szűkszavúak a részleteket illetően. A szemtanúk állítása szerint az android társaival betört a Stratford-toronyba, a detroiti helyi hírtelevízió központjába. A gépek fel voltak fegyverezve és szervezettek voltak, egyértelműen rejtélyes főkolomposuk parancsainak engedelmeskedtek.","2":"És ezzel el is érkeztünk a helyzet valódi rejtélyéhez: honnan csöppent ide ez az android? Hogyan lett képes az erőszakra? És miféle üzemzavar állhat a viselkedése mögött? Amíg az FBI tovább nem lép a nyomozással, mi sem tudhatunk biztosra semmit. Kivéve egy dolgot: amíg ezt a veszélyes gépet el nem pusztítják, a spekuláció tovább folytatódik."}},"40":{"title":"A PIACOK HÁBORÚT JÓSOLNAK","subtitle":"A tőzsde 10%-os eséssel reagált az északi-sarki konfliktusra","articles":{"1":"Az Egyesült Államok összesített tőzsdéje tíz ponttal alacsonyabban zárt tegnap, hasonlóan az elmúlt hetekben mutatott gyenge teljesítményéhez. A pénzügyi szakemberek szerint ez a gyenge teljesítmény a fogyasztói részvények nagyfokú elértéktelenedését mutatja, mivel a piac szerint Amerika háborúba fog lépni az Északi-sarkvidék miatt, és inkább előbb, mint utóbb.","2":"Ezt a felmérést igazolja a hadászati részvények szárnyalása is, amelyeknek köszönhetően a repülőgép- és fegyvergyárak soha nem látott növekedést tapasztalhatnak. A befektetők továbbra is kedvelik a CyberLife papírjait a katonai androidok kifejlesztésével és szállításával megbízott vállalat hadügyminisztériummal való kapcsolata miatt. Mivel továbbra is Oroszország és az Egyesült Államok uralják a világhíreket, és valószínűleg egyik sem hátrál meg, a piac továbbra is várhatóan esni fog."}},"41":{"title":"SZÖKÖTT AX400","subtitle":"A MENEKÜLŐ ANDROID MÉG MINDIG SZÖKÉSBEN VAN","articles":{"1":"A mai napon egy androidot üldöztek Detroit külvárosában. A jelenet olyan volt, mintha emberi bűnözők próbálnának egérutat nyerni a rendőrség elől. Forrásaink szerint az üldözött AX400 ugyanaz az android, amelynek eltűnését nemrég bejelentették a környéken, a detroiti rendőrség azonban nem kívánt nyilatkozni az ügy ezen részéről.","2":"A tanúk elmondása szerint az android „emberként volt felöltözve”, és nem volt rajta LED, bár a Detroiti Rendőrség belső forrásai megerősítik, hogy egy bizonyos Hank Anderson hadnagy jelenléte – akit csak nemrég neveztek ki egy androidbűnözési egység élére – azt feltételezi, hogy egy gép a gyanúsított. Az android továbbra is szabadlábon van, és a feltételezések szerint nagyon veszélyes. A hatóság szemtanúkat keres, akiknek bármilyen információjuk van az esetről."}},"42":{"title":"AZ ANDROIDOK LÁZADÁSA","subtitle":"Pszichotikus gépek rongálnak a detroiti utcákon","articles":{"1":"Számos detroiti környéken történtek brutális rongálások a múlt éjjel, többek között CyberLife üzleteket törtek fel, amelyekből elvitték az összes készleten lévő androidot. Azonban ez nem mindennapos bűntény volt: úgy tűnik, az elkövetők maguk is androidok. Bár a rendőrség hivatalos közleménye még várat magára, a környék biztonsági kameráinak kiszivárgott felvételein számos android látható, amint előbújnak egy csatornanyílásból, és kirakatüvegeket zúznak be","2":"A legrosszabb eset a Capitol Parkban történt, ahol a rendőrség a helyszínre érkezve szembeszállt az erőszakosan viselkedő androidokkal. A rendőröknek nem volt más választásuk, tüzet kellett nyitniuk a hibásan működő gépekre, amelyekről azt gondolják, hogy valamilyen viselkedési programhibájuk volt. Egy szemtanú, aki névtelen akart maradni, azt mondta: „Engem személyesen a főkolompos támadott meg. Egy késsel fenyegetett, nagyon meg voltam rémülve.” Ezt az állítást természetesen nem erősítette meg senki, de semmi okunk nincs kételkedni egy emberi szemtanúnak egy megbolondult gép viselkedésére vonatkozó szavaiban. Egyesek már összekapcsolják ezt az esetet a detroiti Stratford-torony elleni támadással, amelyet szintén androidok hajtottak végre. Ez egy nyugtalanító és zavarba ejtő rendszer kezdete lehet."}},"43":{"title":"DETROIT KÁOSZBA MERÜLT","subtitle":"Minden androidot el kell pusztítani elővigyázatosságból","articles":{"1":"A világ figyelme Detroitra irányul. A közelmúltbeli androidzavargások új szintre léptek, miután nemrégiben gyűlést tartottak egy detroiti köztéren. Warren elnök reakciója erőteljes volt: bejelentette az összes forgalomban lévő android tömeges, országos visszahívását. Ezeket az androidokat a hatóságok gyűjtik be, és a központokba szállítják őket szétszerelésre.","2":"A hatóságok megismételték Warren elnök felhívását a nyugalom megtartására ezekben a kritikus időkben, és hangsúlyozzák, hogy a „deviancia” (a kifejezés az erőszakos, fellázadt androidokat jelöli) csak az androidok nagyon kis részében van jelen. A többit csak elővigyázatosságból fogják megsemmisíteni, addig, amíg a működési hiba okát megfelelően meg nem értjük. De addig, amíg országos kijárási tilalom van érvényben, és a fegyveres erők a város utcáin járőröznek, nehéz a polgároknak a nyugalmukat megőrizni. Az Amerikai Szabad Sajtó (ASzS) szóvivője a helyzetet diktatórikusnak írta le, mondván, hogy Warren Amerikája kezd úgy kinézni, mint valamilyen nem szabad, hanem katonai diktatúrában lévő állam, melyekről azt állítja, hogy szemben áll velük.”"}},"44":{"title":"ANDROID TERROR DETROITBAN","subtitle":"Több ezer android támadt civilekre","articles":{"1":"Újabb detroiti tér merült el a káoszban nemrég – és ismét az erőszakos androidok miatt. A gépek riasztó számban kezdtek el gyülekezni egy helyi bevásárlóközpont előtt, mielőtt elfoglalták a St. John teret, és ártatlan civileket rémítettek meg erőszakkal fenyegető fellépésükkel. Az egyik szemtanú szerint az, amelyik a vezérnek tűnt, megfenyegetett egy rendőrtisztet. Habár a detroiti rendőrség vonakodott lőfegyvert használni egy ilyen zsúfolt helyen, félve attól, hogy bárki megsérülhet, az androidok kierőszakolták a konfrontációt, és nem hagytak más lehetőséget, mint a tűzharcot.","2":"Több tanú állítja, hogy a rendőrség hősiesen harcolt – többen megsérültek –, hogy megvédje Detroit polgárait az őrjöngő gépektől. Egy rendőrt külön meg kell dicsérni, miután megpróbálta feltartóztatni az androidokat a térhez vezető útjukon. Úgy tudni, hogy Warren elnök személyesen érdeklődött a helyzetről, és az androidok cselekedeteit „eszetlen kegyetlenségnek” minősítette. Néhányan szövetségi beavatkozást várnak."}},"45":{"title":"ELLEN- ÁLLNAK","subtitle":"Androidok felkelése Detroitban","articles":{"1":"Androidok vették be Detroit utcáit apokaliptikus jelentek között. Detroit már így is az országos termékvisszahívás szorításában vergődött, androidokat foglaltak le minden háztartásban és üzletben, hogy a hatóságok elővigyázatosságból elpusztítsák őket. Azonban most egy csoport android gyűlt össze – akikről úgy vélik, hogy közük van a közelmúltban a várost ért android terrortámadásokhoz – félelmetes erődemonstráció közepette.","2":"A rendőrség és a katonaság azon dolgozik, hogy megvédje a polgárokat, és kezelje a fenyegetést, de az androidok elbarikádozták magukat egy megerősített állásban, és úgy látszik, hogy a fegyveres konfliktusra készülnek. Úgy tudni, hogy Warren elnök tudatában van a helyzetnek. Fowler százados a detroiti rendőség androidvizsgálatban résztvevő főtisztje azt mondta: „A detroiti emberek biztonsága a legfontosabb szempontunk. Reméljük, hogy ezt az ügyet gyorsan befejezzük, és megint arra összpontosíthatunk, hogy az androidokat a lehető leggyorsabban összegyűjtsük.” Ez a történet még nem ért véget – folyamatosan jelentkezünk a legújabb fejleményekkel."}},"46":{"title":"POLGÁR- HÁBORÚ DETROITBAN","subtitle":"Erőszakos összecsapások a katonák és „deviánsok” közt","articles":{"1":"Androidok vették be Detroit utcáit apokaliptikus jelenetek között. Detroit már így is az országos termékvisszahívás szorításában vergődött, androidokat foglaltak le minden háztartásban és üzletben, hogy a hatóságok elővigyázatosságból elpusztítsák őket. Azonban most egy csoport android – akikről úgy vélik, hogy közük van a közelmúltban a várost ért android terrortámadásokhoz – megrohanta az egyik androidszétszerelő tábort, félelmetes erődemonstráció közepette.","2":"A polgárok életével mit sem törődve az androidok felfegyverkeztek, és tüzet nyitottak zsúfolt utcák közepén. A hatóságok kénytelenek voltak válaszolni, lehetőleg csökkentve a károkat és ártatlanok életének elvesztését. Azt mondják, hogy a már helyszínen lévő katonaságot szövetségi ügynökök és a helyi rendőrök támogatják, de a helyzet még nagyon ingatag. Úgy tudni, hogy Warren elnök a Fehér Házból figyeli a helyzetet. Ez a történet még nem ért véget – folyamatosan jelentkezünk a legújabb fejleményekkel."}},"47":{"title":"KANADA","subtitle":"KANADA MÉG MINDIG ANDROIDMENTES ZÓNA","articles":{"1":"Annak ellenére, hogy az Egyesült Államok már 2028-ban megszavazta az Androidokról szóló törvényt, a Kanadai parlament ismét visszadobta a döntést, hogy engedélyezzék-e az androidokat az országban. Ennek eredményeképpen az androidokat még mindig nem forgalmazzák Kanadában, és nincs hivatalos státuszuk az országban.","2":"Mivel az androidok továbbra is eddig soha nem látott növekedést okoznak az amerikai gazdaságban, és egyben a munkanélküliség rekordszintjéhez is hozzájárulnak, a vita továbbra is heves a Kanadában való értékesítésükről. Jelenleg azonban Kanada továbbra is androidmentes zóna marad."}},"48":{"title":"ÖN IS MEGÉRDEMLI!","subtitle":"Az AX400 modell már 899 dollártól elérhető.","articles":{"1":"Az első számú android az otthoni segítségnyújtásban.","2":"A CyberLife által megtervezve, Detroitban elkészítve."}},"49":{"title":"ANDROID TERROR","subtitle":"A terrortaktika szintet lépett","articles":{"1":"A RIZE nevű kapitalizmusellenes terrorcsoport közzétett egy „próbaanyagot” olyan katonai androidokról, akik behatoltak egy tesztterületre, majd megsemmisítették önmagukat. Az „öngyilkos-droidoknak” keresztelt gépekről úgy gondolják, hogy módosított katonai hardverek lehetnek, amelyek képesek semlegesíteni egy páncélozott járművet, vagy épületeket lerombolni oly módon, hogy felrobbantják fúziós üzemanyag-celláikat. A RIZE a videofelvétellel együtt közreadott egy nyilatkozatot is, kijelentve, hogy a hosszú távú céljuk a „kapitalizmus minden formájának elpusztítása” és „a világ népeinek felszabadítása a nagyvállalatok kapzsiságának igája alól”.","2":"A RIZE továbbá azt nyilatkozta, hogy az androidokat „új fegyverként” választották a küzdelmükben minden ellen, amely a „lelketlen és kizsákmányoló vállalatokat” képviseli, és „ellopja a munkát a szegények elől”. Az Egyesült Államok Külügyminisztériuma nem kommentája az esetet, amíg az eredeti felvételt nem hitelesítik, de biztonsági elemzők úgy írják ezt le, mint a holnap hadviselésének előjelét. Robert Ward, terrorizmus-szakértő olyannak írja le a RIZE-t, mint amit „egyedülállóan nehéz” kezelni: „Követeléseik a vállalatok felé irányulnak, de elkerülhetetlenül a kormányoknak kell velük foglalkozni”. Az eredmény az „ellentétes érdekek káosza”, miközben „életek ezrei vannak kockára téve”."}},"50":{"title":"TORNÁDÓ A JAVÁBÓL","subtitle":"Soha nem látott hurrikánok tartják lázban az izgalmak szerelmeseit","articles":{"1":"Amerika közép-nyugati részét minden korábbinál több és erősebb hurrikán tépázza. A becsült kár már az eddigi 100 millió dollárral is rekordmagas, és ez még várhatóan emelkedik. Teljes lakónegyedeket evakuált a hatóság a civil áldozatok számának minimalizálása érdekében, és hogy a vidéki lakosságot megvédjék a szélsőséges időjárástól. A rendőrség és a tűzoltóság erői azonban új kihívással néznek szembe: a tornádó-streamerekkel.","2":"Az izgalomkeresőknek ez a furcsa kis csoportja arra szokott rá, hogy a hurrikánok felé autóznak, miközben mindenki más az ellenkező irányba megy. Minden hajmeresztő pillanatot élőben közvetítik az interneten, így pillanatról pillanatra követhető minden veszélyes bohóckodásuk. Mark Steele, a Coloradói Környezetvédő Vadőrök (CKV) vezetője erről a szokásról azt mondja, hogy „úgy hülye, ahogy van”, és arra bíztatja az embereket, hogy „maradjanak biztonságban, kövessék a hatóságok utasításait, és a lehető legkevésbé tegyék ki magukat a veszélyes időjárásnak, bárhol is vannak”. De a legnépszerűbb csatornákat világszerte előfizetők milliói nézik, és nincs jele annak, hogy ez az irányzat eltűnne. Steele pesszimista a helyzettel kapcsolatban: „nem hagyják abba, amíg valaki meg nem sérül – és akkor már túl késő lesz”."}},"51":{"title":"A TECHNIKÁT FORRADALMASÍTÓ STRATFORD-TORONY","subtitle":"A detroiti C16 hírcsatornának otthont adó épületet a legmodernebb híradási technológiákkal alakították át","articles":{}}},"magazineSubheadlines":{"detroittoday":["Warren elnök felkeresi az Egyesült Királyságot","A NATO biztonsági tanácsa megosztott a sarkvidékről folyó vitával kapcsolatban","Az ENSZ a harmadik világháború lehetőségére figyelmeztet","Warren elnök elfogadottsága 33%","A CyberLife a világ első billió dolláros vállalata","A világ népessége elérte a 10 milliárdot","A várható élettartam 91 év az Egyesült Államokban","A világ népességének 0,4%-ának a tulajdonában van a globális vagyon 94%-a","Kanada: ahol a levegő tiszta, a fogadtatás pedig mindig szívélyes.","Fedezd fel a tájat, fedezd fel a vadont, fedezd fel Kanadát.","Több mérföldes érintetlen természeti tájaival Kanada a szabadok igazi földje..."],"greenearth":["A hőmérséklet 3 fokkal emelkedett 2000 óta","Miami újabb tíz méterrel megemeli a tengeri védőfal magasságát","Soha nem látott hurrikánok a Közép-Nyugaton","A méhek hivatalosan is kihaltak: globális éhínség várható","Hatalmas erdőtüzek várhatók Kaliforniában, Arizonában és Új-Mexikóban"],"gossipsweekly":["Judi Hewitt megmutatja a bikinis testét!","Mark Water és Nancy együtt mutatkoztak!","„A férjem teherbe ejtett egy androidot” – olvassa el a teljes történetet!","Tíz módszer a férjed kényeztetésére – és megtartására!","Belül: az új diéta, amely mindent megváltoztat","Az arc nélküli férfi – fotók az újságban!","„Anyám hozzám akar jönni feleségül” – és még számos történet az újságon belül!"],"allsports":["Detroit jégkorongcsapata megállíthatatlan","Futballőrület: a legújabb átigazolási spekulációk","Az androidok megölték a futballt? Teljes cikk az újságban.","Zsákolás – interjú a kosárlabdasztárral, Gary Gibbonsszal","Egyetemi sport: elfogadhatnak az egyetemista sportolók szponzorációt?","Az új videobíró 100%-ban pontos","A CyberLife bemutatta az új androidhátvédjének prototípusát"],"techaddict":["Androidkatonák: tökéletes gyilkológépek","VR MMORPG-játékosok száma elérte az 1 milliárdot","A karbonmágnes, amely képes összeszedni a szenet a levegőből","Űrturizmus: a Mars a következő vakációs úti cél?","Egy új alkalmazás + headset lehetővé teszi az összes nyelv élő fordítását","Súlytalanságban haladó metró köti össze New Yorkot Washingtonnal mindössze 45 perc alatt","Androidok! A legújabb modellek áttekintése","A hackerek a napelemeket támadják a legújabb zsarolásos támadásokkal"],"century":["Fókuszban a politika: tényleg korruptak az amerikai szenátorok?","10 000 áldozat a kínai földrengésben","Bónuszosztogatás – miért fizetnek maguknak túl sokat a bankárok?","Warren elnök túl közel áll a CyberLife-hoz?","Az internetes biztonsági szakértő figyelmeztet: „az androidok feltörhetők”","Egy társkereső azt észlelte, hogy „kevesebb mint 5% a női tagjaik száma”","A rendőrség marketingadatok használatával akarja korán azonosítani a bűnözőket"]},"chapters":{"1":{"title":"A TÚSZ"},"2":{"title":"BEVEZETŐ"},"3":{"title":"SZÍNÁRNYALATOK"},"4":{"title":"ÚJ OTTHON"},"5":{"title":"A FESTŐ"},"6":{"title":"TÁRSAK"},"7":{"title":"VIHAROS ÉJSZAKA"},"8":{"title":"MEGTÖRVE"},"9":{"title":"A KIHALLGATÁS"},"10":{"title":"SZÖKEVÉNYEK"},"11":{"title":"VISSZA A HALÁLBÓL"},"12":{"title":"VÁRAKOZÁS HANKRE..."},"13":{"title":"MENEKÜLÉS KÖZBEN"},"14":{"title":"JERICHO"},"15":{"title":"A FÉSZEK"},"16":{"title":"IDEJE DÖNTENI"},"17":{"title":"ZLATKO"},"18":{"title":"OROSZ RULETT"},"19":{"title":"PÓTALKATRÉSZEK"},"20":{"title":"AZ EDEN CLUB"},"21":{"title":"A KALÓZÖBÖL"},"22":{"title":"A HÍD"},"23":{"title":"A STRATFORD-TORONY"},"24":{"title":"KÖZELLENSÉG"},"25":{"title":"ÉJSZAKAI VONAT"},"26":{"title":"CAPITOL PARK"},"27":{"title":"TALÁLKOZÁS KAMSKIVAL"},"28":{"title":"SZABADSÁGMENET"},"29":{"title":"UTOLSÓ ESÉLY, CONNOR"},"30":{"1":{"title":"KERESZTUTAK – KARA"},"2":{"title":"KERESZTUTAK – CONNOR"},"3":{"title":"KERESZTUTAK – MARKUS"}},"31":{"1":{"title":"A LÉLEK ÉJSZAKÁJA – MARKUS"},"2":{"title":"A LÉLEK ÉJSZAKÁJA – CONNOR"}},"32":{"1":{"title":"HARC DETROITÉRT – KARA ELHAGYJA DETROITOT"},"2":{"title":"HARC DETROITÉRT – KARÁT ELFOGTÁK"},"3":{"title":"HARC DETROITÉRT – CONNOR UTOLSÓ KÜLDETÉSE"},"4":{"title":"HARC DETROITÉRT – CONNOR A CYBERLIFE-TORONYNÁL"},"5":{"title":"HARC DETROITÉRT – MARKUS TÜNTETÉSE"},"6":{"title":"HARC DETROITÉRT – MARKUS FORRADALMA"}}}}