{"magazines":{"1":{"title":"COLLEGARE I PUNTI","subtitle":"Il sistema di trasporto che sta sconvolgendo la California","articles":{"1":"Oggi, la nuova \"SubTube\" ha completato il suo primo viaggio da Manhattan al centro di Los Angeles in meno di due ore, meno della metà delle normali cinque ore di volo. L'incredibile velocità di 2.900 chilometri orari è stata possibile grazie al tragitto in una camera depressurizzata, che fornisce un ambiente privo di attrito per i motori magnetici del mezzo. I pendolari potrebbero concludere una lunga giornata di lavoro nella Grande Mela e andare a fare un giro in California.","2":"I prezzi degli immobili in California sono aumentati del 64%. La professionista Charlene Lowe sa da dove giungono i nuovi acquirenti: \"Vengono dalla East Coast, nello specifico da New York. Mantengono uno stipendio da newyorkesi e godono dello stile di vita di Los Angeles, viaggiando spesso tra le due città.\" E il mercato immobiliare non è il solo a essere stato stravolto. Le scuole si stanno riempiendo rapidamente e i negozianti aumentano i prezzi prevedendo l'arrivo di fiumi di dollari dalla Grande Mela. I californiani storici saranno costretti ad abbandonare le città? Infuria la protesta per la nuova linea, come sottolineato da un cittadino arrabbiato: \"Prima Detroit ci ruba il lavoro, e adesso New York vuole le nostre case? Quando finirà questo scempio?\""}},"2":{"title":"LA RUSSIA VUOLE IL POLO NORD: ECCO PERCHÉ","subtitle":"Tesori sottozero","articles":{"1":"L'interesse della Russia nei confronti del Polo Nord si è intensificato a seguito della recente scoperta di preziosi minerali, molti dei quali necessari per la sintetizzazione del thirium. La produzione di androidi continua a dominare l'economia di Stati Uniti e Russia, ma il punto non sono solo i guadagni. Le riserve extra di thirium permetterebbero alle due nazioni di sperimentare modelli di androidi più avanzati, allo scopo di potenziare i comparti bellico e industriale.","2":"Se consideriamo l'importanza strategica della regione, che collega la Russia all'Europa tramite Norvegia e Danimarca (Groenlandia), e al Canada, l'ipotesi di una risoluzione pacifica appare improbabile. Ma un portavoce della NATO è più ottimista: \"Entrambe le nazioni trarrebbero beneficio da un Artide stabile e produttivo. Una guerra non beneficerebbe nessuno.\" Il Presidente Warren, al contrario, ha ribadito quanto segue: \"È semplice. L'Artide non appartiene alla Russia. Se il Cremlino non lo vuole capire, glielo faremo capire noi.\""}},"3":{"title":"UN MIELE MOLTO AMARO","subtitle":"Le api sono ufficialmente estinte","articles":{"1":"Per decenni, scienziati e allevatori hanno previsto l'inevitabile estinzione delle api. Nonostante il loro monito, l'Istituto Globale per le Specie a Rischio (IGSP) ha annunciato ieri a Washington che le api selvatiche sono ufficialmente estinte. Gli esemplari viventi esistono solo in cattività. Negli ultimi decenni, la sindrome da spopolamento degli alveari, che comporta la sparizione delle api operaie, ha decimato le colonie, incapaci di nutrirsi in autonomia. I biologi confermano che il fenomeno è stato accelerato dall'uso di pesticidi, dai parassiti e dall'inquinamento.","2":"Le conseguenze di questa catastrofe avranno un peso sull'industria del cotone, sulle scorte di acqua potabile e, soprattutto, sull'agricoltura. L'ambientalista Cathy Linda ha aggiunto: \"Un boccone su tre del cibo che ingeriamo si basa su un'impollinazione di qualche tipo\". La carestia che ne deriverà causerà \"milioni di morti\" in tutto il mondo. La CyberLife, in collaborazione con l'IGSP, ha proposto l'idea di creare api robotiche. Sono in molti però a spingere verso un approccio non robotico, come la Detroit Urban Farms, che sta sperimentando con specie di api modificate e prodotte in cattività, anche se non c'è garanzia che sopravvivano."}},"4":{"title":"AMORE ANDROIDE","subtitle":"Boom di vendite per gli \"androidi dell'amore\"","articles":{"1":"Gli androidi capaci di soddisfare le esigenze sessuali e sentimentali del cliente hanno avuto un successo strepitoso, tanto che i negozi CyberLife faticano a stare dietro alle innumerevoli richieste. Questi androidi sembrano essere il partner perfetto, sia per l'uomo sia per la donna. I vantaggi? Gli androidi si occupano della casa, cucinano benissimo e soddisfano ogni genere di fantasia sessuale senza... improvvisi mal di testa!","2":"Se inizialmente la CyberLife prevedeva di vendere i propri androidi ai cittadini single, il record di divorzi di quest'anno sembra dimostrare che uomini e donne preferiscano vivere con un androide. Questo non aiuterà a risollevare il tasso di natalità, il che pone seri interrogativi sul ruolo che giocano gli androidi nella nostra società."}},"5":{"title":"È TEMPO DI STACCARE LA SPINA?","subtitle":"Schermi e depressione","articles":{"1":"Un recente studio condotto dal Dott. P. Gorganski ha messo in relazione il tempo che passiamo davanti agli schermi con l'elevata diffusione di antidepressivi. \"Da quando ci svegliamo a quando ci corichiamo, siamo circondati da schermi. Troppa televisione non rende i nostri occhi quadrati, ovviamente, ma genera altre conseguenze nocive\". Tra queste, ci sono scarsa qualità del sonno, stanchezza agli occhi e mancanza di interazioni sociali, che provocherebbero stato depressivo e inibizione emotiva.","2":"Lo studio di Gorganski rileva come 2 persone su 3 assumano antidepressivi per assenza di vita sociale. In effetti, una persona normale trascorre l'82% del proprio tempo comunicando tramite un dispositivo e non di persona, e le relazioni interpersonali ne risentono. La CyberLife ha risposto introducendo un programma extra di \"psicologia casalinga\" per aiutarci a tornare a comunicare. Il programma ha un costo di 150 dollari, ma la famiglia può beneficiare di terapie e attività di gruppo su misura per adulti e bambini. Gorganski è scettico: \"La nostra società è dipendente dalla tecnologia. Non credo che la risposta sia ulteriore tecnologia. Fate un giro e parlate con i vostri simili\"."}},"6":{"title":"PRESIDENTE WARREN: UNA DONNA NEI GUAI","subtitle":"È ancora in grado di governare il paese?","articles":{"1":"A meno di un anno dalla sua elezione, il Presidente Warren si trova ad affrontare una situazione spinosa. Salita alla ribalta come v-logger, Warren, priva di esperienza governativa, si è affidata ai social media e allo status di celebrità per assicurarsi l'elezione. Ora, con il governo allo sbando, perfino i suoi alleati si chiedono come reagirà a mesi di inequivocabili fallimenti politici. Accusata di eccessiva vicinanza a grandi nomi degli affari, Warren è sotto inchiesta per stabilire se abbia o meno approfittato dell'aiuto della CyberLife nell'ottenere informazioni riservate sul rivale durante la campagna presidenziale.","2":"In questo clima di veleni, l'ex celebrità deve fare i conti con il tasso di disoccupazione più alto nella storia americana e con la minaccia più grande degli ultimi decenni. Il conflitto in Artide mina la stabilità della pace mondiale, destando grande preoccupazione nel Presidente Warren, alla ricerca di una soluzione..."}},"7":{"title":"UN PRESIDENTE ANDROIDE?","subtitle":"Uno studio recente ipotizza di sì...","articles":{"1":"Un recente studio condotto da esperti ha scoperto che gli androidi sarebbero più efficienti degli umani nel rivestire cariche politiche, inclusa quella di presidente. Oltre ad avere produttività e memoria pressoché illimitate, gli androidi sono incorruttibili e indifferenti a qualsivoglia pressione. Basta fornire loro gli obiettivi e saprebbero conseguirli con precisione, senza doversi preoccupare di popolarità o ansie da elezione...","2":"Il futuro ci riserva un presidente androide? Secondo gli esperti, la cosa è inevitabile ed è solo una questione di tempo affinché l'opinione pubblica accetti l'idea. Alla luce dei recenti casi di corruzione e dei gravi errori politici degli ultimi anni, alcuni ritengono che sia la soluzione ideale per preservare la democrazia."}},"8":{"title":"IL MISTERIOSO SIGNOR KAMSKI","subtitle":"Che ne è dell'uomo del secolo?","articles":{"1":"Nel 2028, Elijah Kamski era l'uomo del secolo. Le sue creazioni avevano stravolto il mondo. Gli androidi non solo avevano rivoluzionato l'economia, ma anche il nostro modo di vivere, il concetto di famiglia e la società tutta, nel bene e nel male. Poco tempo dopo, Kamski scompare. Abbandonata la carica di amministratore delegato della CyberLife e optato per l'oblio, l'uomo del secolo si congeda dal mondo da lui creato. La storia di Kamski ha inizio nel 2018, quando i prezzi degli immobili a Detroit erano bassi e attiravano numerose start-up. Lo studente universitario scommise tutti i suoi averi sullo sviluppo di un prototipo a cui lavorò per anni senza risultati, finché non riuscì a progettare il sangue blu e i biocomponenti.","2":"Dopo la presentazione del primo modello funzionante, che superò pubblicamente il test di Turing stupendo il mondo, venne dato il via alla produzione di massa. La CyberLife divenne rapidamente la società di maggior valore sul mercato. All'apice del successo, quando l'azienda valeva quasi 500 miliardi di dollari, pare che Kamski fosse in disaccordo con gli azionisti sulla strategia societaria. E, in seguito, scomparve in circostanze misteriose. Oggi, secondo alcune fonti, Kamski vive in una lussuosa villa sul lago, da qualche parte nella periferia della sua amata Detroit, rifiutando ogni genere di visita e trascorrendo il suo tempo in compagnia di androidi. Ma la domanda più interessante non ha ancora una risposta: cosa passa nella mente del misterioso signor Kamski?"}},"9":{"title":"TERZA GUERRA MONDIALE","subtitle":"Chi la vincerebbe?","articles":{"1":"Chi vincerebbe, se scoppiasse il conflitto in Artide? Gli Stati Uniti hanno accesso ridotto alla zona, ma possono contare su molti alleati. La Russia ha un vantaggio tecnologico: i suoi androidi sono operativi anche sotto lo zero. La marina militare americana dispone delle unità Trojan e Myrmidon della CyberLife, progettate per il combattimento navale, mentre i russi hanno investito in unità rompighiaccio per farsi strada tra i lastroni d'acqua congelata.","2":"Entrambi gli eserciti sembrano avere uguale potenza, e Harry Grayton, presidente del Consiglio Mondiale per le Dispute Territoriali, ha definito le pretese sull'Artide dell'uno e dell'altro schieramento \"ugualmente inconsistenti e ciniche\". Anche un portavoce delle Nazioni Unite ha commentato la corsa all'Artide: \"Il fatto che gli eserciti siano così equilibrati è un motivo in più per cui il conflitto va assolutamente evitato. Sarebbe una guerra in cui perdono tutti.\""}},"10":{"title":"I SEGRETI DEGLI ANDROIDI","subtitle":"Ecco come la CyberLife progetta i suoi androidi per vivere con gli umani","articles":{"1":"Progettare androidi che fossero accolti nella società umana è stata una sfida difficile per la CyberLife. Jason Graff, direttore del dipartimento di umanizzazione alla CyberLife, ha svelato alcuni segreti in una recente intervista. \"I primi androidi erano perfetti: il volto, l'espressione... poi abbiamo capito che, per molte persone, questa perfezione risultava disturbante.\" La CyberLife ha quindi \"umanizzato\" le proprie macchine affinché fossero il più possibile simili a noi, in modo da diventare nuovi membri della famiglia.","2":"Hanno creato androidi di entrambi i sessi e di ogni razza, analizzando migliaia di voci per trovare il tono più accomodante. Battito delle ciglia e respiro sono stati perfezionati, insieme ai peli del volto e altri tratti tipici degli umani. Questa simulazione perfetta, ricca di dettagli oggettivamente inutili per le funzionalità di un androide, è il segreto del successo della CyberLife."}},"11":{"title":"IL PREZZO DELLA VITA","subtitle":"Vita e morte decise dai veicoli senza pilota","articles":{"1":"Quando un veicolo senza pilota prevede un incidente, il computer di bordo prende decisioni senza ritorno. Per esempio, quale tra due pedoni investire. Ma il processo alla base è ancora nebuloso. Martin Forlong di CrowneCars prova a spiegarlo: \"In situazioni del genere, il sistema del mezzo raccoglie dati per determinare età, sesso, aspettativa di vita e altri parametri del pedone in pochi millisecondi.\" Questi dati vengono incrociati con altre informazioni \"per determinare stato civile, condizione lavorativa, aspettativa di vita e se il pedone abbia figli o meno.\" Quindi, l'auto assegna una valutazione a ogni potenziale vittima in base a criteri di utilità per la società: \"Persone che aiutano gli altri, come medici e infermiere, hanno meno probabilità di essere scelte.\"","2":"Per quanto possa sembrare ragionevole, Felix Gamble, direttore della Lega Anti-Automazione, sostiene che il sistema non ha il diritto di esprimere tali simili giudizi: \"Chi ha la fedina penale sporca non è necessariamente meno utile alla società di un dottore. Questo genere di informazioni trascende il significato della vita umana.\" Ma Forlong respinge tali accuse: \"Vogliamo che siano le nostre auto a fare la scelta migliore, determinata in base alle informazioni che riescono a recuperare. E più sono, meglio è.\""}},"12":{"title":"IL VOSTRO ANDROIDE VI SPIA?","subtitle":"La CyberLife potrebbe usare gli androidi per ottenere informazioni private","articles":{"1":"Sempre più esperti sono convinti che la CyberLife stia utilizzando i suoi 120 milioni di androidi per registrare le conversazioni private dei clienti allo scopo di venderle ai suoi partner commerciali. Avete mai parlato dell'auto dei vostri sogni a cena con la vostra metà? La CyberLife potrebbe usare tali informazioni per una pubblicità mirata. Ma non è tutto, ovviamente. Dalle indiscrezioni personali alle manovre politiche, ogni tipo di informazione potrebbe essere recuperata e impiegata per scopi illegali.","2":"Le allusioni al legame tra Warren e la CyberLife non fanno altro che alimentare questa ipotesi. Le associazioni per i diritti dei consumatori hanno chiesto alla CyberLife di rivelare tali informazioni e a chi vengano fornite, ma la società si è sempre opposta. La proposta di un'inchiesta formale non ha avuto seguito, per ora."}},"13":{"title":"ASTRONAUTA ANDROIDE ESPLORERÀ IO","subtitle":"La NASA manda equipaggio androide nello spazio","articles":{"1":"La NASA ha annunciato l'invio di cinque squadre di androidi per l'esplorazione di Io, satellite di Giove. Il viaggio durerà tre anni e ha lo scopo di recuperare nuove informazioni sulla nascita del sistema solare. Non si tratta dei primi androidi nello spazio, ma per la prima volta non ci sono membri umani nell'equipaggio, a dimostrazione del fatto che gli androidi sono affidabili e autosufficienti.","2":"\"Gli androidi sono fondamentali per la conquista dello spazio\", ha dichiarato Michael Shelley, direttore della NASA. \"Le radiazioni cosmiche distruggono il DNA umano e gli effetti della permanenza nello spazio sull'uomo sono noti. Gli androidi non hanno questi problemi\". La NASA ha confermato l'assenza del viaggio di ritorno. Gli androidi lavoreranno su Io per mesi finché non verranno distrutti dalle condizioni estreme del satellite."}},"14":{"title":"I PRIMI IMMORTALI SONO TRA NOI","subtitle":"Macchine microscopiche che potrebbero farci vivere per sempre","articles":{"1":"Nonostante i progressi in campo medico, sono molte le malattie che vanificano gli sforzi dei migliori chirurghi. Ma le cose potrebbero cambiare. La CyberLife ha sviluppato un nano-androide in grado di entrare nel corpo del paziente, distruggere le cellule cancerogene, potenziare il sistema immunitario e correggere i difetti genetici. In test clinici recenti, milioni di questi minuscoli androidi sono stati impiegati per il trattamento del cancro. Scacciato il \"demone\", i nano-androidi sono stati espulsi attraverso le urine.","2":"Nelle parole di Derek Ross, direttore dell'Istituto Nazionale per l'Allungamento della Vita, \"i primi immortali sono tra noi\". Vincere il cancro, le neuropatie e il decadimento degli organi \"aumenterà esponenzialmente l'aspettativa di vita\". Ma il famoso economista e scrittore Yuri Makesh mette in guardia da un involontario effetto collaterale: \"La nostra popolazione è vecchia, con un risicato numero di giovani che deve portare sulle spalle il fardello degli anziani. Con la disoccupazione in aumento, possiamo permetterci di sostenere sempre più centenari?\"."}},"15":{"title":"L'ORACOLO INFORMATICO DELLA CYBERLIFE","subtitle":"La CyberLife sviluppa l'elaboratore quantico più potente del mondo","articles":{"1":"La CyberLife ha presentato un nuovo supercomputer in grado di gestire un bilione di operazioni al secondo, l'equivalente di un miliardo di menti umane in un singolo calcolatore. Il computer è stato progettato per analizzare dati acquisiti da varie fonti e generare delle previsioni. Philip Seymor, direttore di futurologia alla CyberLife, è molto fiducioso: \"Abbiamo fatto numerose prove e i risultati lasceranno tutti a bocca aperta\". Il computer verrà impiegato per calcolare la probabilità di \"eventi di estinzione di massa\", come invasioni aliene e disastri ambientali globali, come meteoriti o supervirus.","2":"Il computer potrà \"aiutarci a prevedere tali calamità e consentirci di prepararci a esse, assicurando all'umanità un futuro certo.\" Nonostante il timore suscitato dalla potenziale \"esuberanza\" di un cervellone così potente, molti esperti ritengono la cosa un passo da gigante nel campo dell'intelligenza artificiale."}},"16":{"title":"SANGUE BLU","subtitle":"Come la CyberLife ha creato una rivoluzione tecnologica","articles":{"1":"Dopo decenni di progetti di androidi primitivi, robotici e costosi, la CyberLife ha rivoluzionato l'industria grazie a un'invenzione del suo amministratore delegato, il visionario Elijah Kamski. Il thirium 310 (elemento chimico del sangue blu e marchio brevettato) è la componente vitale che anima tutti gli androidi CyberLife, permettendo la circolazione dell'energia e delle informazioni elettriche attraverso il corpo della macchina.","2":"Questo fluido alimenta i \"biocomponenti\", organi sintetici simili a quelli umani. Alcuni di questi organi gestiscono funzioni importanti (mantenimento della temperatura, circolazione del sangue blu e così via), mentre altri servono a rendere gli androidi più umani (polmoni per simulare il respiro). Come accade per l'uomo, la perdita di sangue blu inibisce le funzioni di un androide, fino allo spegnimento totale. Il sangue blu è essenziale per la CyberLife, poiché è la sostanza che li rende così simili agli umani. Il fatto che questa meraviglia chimica, che funge sia da fluido di alimentazione sia da regolatore dei sistemi interni, sia stata sviluppata da un singolo uomo, peraltro non esperto di chimica, rende Elijah Kamski una vera leggenda."}},"17":{"title":"TURISMO SPAZIALE IN ASCESA","subtitle":"Le vacanze di lusso guardano alle stelle","articles":{"1":"Con l'avvento degli shuttle spaziali riutilizzabili, il turismo del cosmo diventa realtà, ma solo per chi se lo può permettere. Il brand dei viaggi di lusso \"Clear Skies\" offre il primo volo commerciale nello spazio. Il viaggio include un'orbita di tre ore attorno alla Luna, con viste mozzafiato sulla Terra grazie a un apposito ponte di osservazione.","2":"Mentre la concorrenza si fa spietata in questo nuovo mercato, i consumatori prevedono che i viaggi saranno sempre più accessibili. Ma le associazioni in loro difesa definiscono queste \"esperienze elitarie\" l'ennesima discriminazione sociale. Un portavoce del Movimento per la Povertà afferma: \"L'1% della popolazione ammirerà la Terra dallo spazio, mentre gli altri continueranno a subire inquinamento, carestie e povertà\". Clear Skies non ha rilasciato dichiarazioni, ma il loro nuovo slogan è particolarmente chiaro: \"Lasciatevi il mondo alle spalle\"."}},"18":{"title":"CORSA ALLO SPAZIO IN ORIENTE","subtitle":"Sfida tra gli androidi di Russia e Cina","articles":{"1":"Solo Russia e Cina vantano industrie di androidi in grado di rivaleggiare con quelle americane e sono in competizione per diventare l'economia predominante in Oriente, che avanza a passi da gigante. Il modello di androide \"quasi umano\" della CyberLife è un omaggio all'economia dei servizi degli Stati Uniti. E anche Russia e Cina hanno sviluppato androidi che rispecchiano le rispettive economie.","2":"Dopo aver fallito il tentativo di emulare il modello alimentato a sangue blu, i produttori di androidi russi si affidano a metodi più tradizionali. Il risultato? Macchine meno antropomorfe, ma capaci di lavorare in climi rigidi e condizioni inospitali. Gli androidi cinesi sfruttano un sangue blu alternativo che emette meno energia, ma risulta più efficiente. I loro androidi possono operare per mesi senza necessità di ricarica nelle vaste zone rurali della Cina. Chi vincerà la nuova corsa allo spazio? Considerando tutte le variabili, è ancora troppo presto per stabilirlo."}},"19":{"title":"CAMBIAMENTI CLIMATICI","subtitle":"Come l'ambiente sta modificando la società americana","articles":{"1":"Un recente sondaggio ha dimostrato come i ricchi stiano abbandonando le città costiere degli Stati Uniti in seguito al costante innalzamento delle acque. I lussuosi quartieri sull'oceano di città come Miami e Los Angeles sono praticamente deserti, mentre gli ex residenti preferiscono avere una casa nell'entroterra o sulle montagne. Questo ha portato all'aumento dei prezzi delle proprietà nelle zone rurali e alla svendita delle abitazioni di lusso in quartieri un tempo ambitissimi. Può apparire come un'opportunità, per i meno abbienti, di godere di un nuovo stile di vita, ma la realtà è decisamente meno allettante.","2":"Le proprietà costiere non sono esposte soltanto a inondazioni, uragani e altri eventi climatici, ma devono lottare contro la fuga dei servizi, dal momento che questi seguono i ricchi clienti nelle nuove zone di villeggiatura. Lo specialista di sviluppo urbano Arnold Water lo definisce \"effetto ciambella\", per cui \"le città costiere si svuotano a partire dal centro\". Questo censimento è solo l'ultimo esempio di come i cambiamenti climatici affliggano la società americana in modi mai immaginati prima, alterando non solo il volto del pianeta, ma anche il tessuto sociale della nostra nazione."}},"20":{"title":"PUNTO DI NON RITORNO","subtitle":"La Terra è ufficialmente guasta","articles":{"1":"Per molto tempo, gli ambientalisti ci hanno ammonito riguardo al momento in cui il surriscaldamento globale avrebbe raggiunto il punto di non ritorno. Secondo gli scienziati, lo abbiamo ufficialmente superato. Dal 2000, le zone boschive globali si sono ridotte del 79% e la barriera corallina del 58%. Lo scioglimento delle calotte polari ha portato a un innalzamento delle acque tale da mettere a rischio la sicurezza delle città costiere. Senza i naturali \"sistemi di raffreddamento\", l'ambiente non riesce più ad assorbire l'anidride carbonica presente nell'atmosfera.","2":"Jason Reese, capo dell'Agenzia per l'Ambiente, ha dichiarato che questo studio conferma i nostri sospetti, ma la vera calamità è il correlato declino delle risorse naturali, dall'energia ai minerali, ormai agli sgoccioli e impossibili da sostituire. Molti ambientalisti hanno criticato le affermazioni di Reese, che secondo loro scoraggerebbero la gente ad agire attivamente. Ma Reese ha respinto tale critica. Secondo lui, è importante che la gente accetti la situazione. Il pianeta si sta surriscaldando. La domanda è: fino a che punto?"}},"21":{"title":"FEBBRE DA CIBO SANO","subtitle":"Il progetto Detroit Urban Farms sta cambiando il modo di mangiare","articles":{"1":"I centri urbani degli Stati Uniti hanno due problemi enormi: disoccupazione e scarsità di cibo salutare e poco calorico. Ma il progetto pilota Detroit Urban Farms del capoluogo del Michigan potrebbe rappresentare la soluzione. DUF è un'iniziativa urbana che intende trasformare gli \"spazi morti\" della città, come tetti e cortili inutilizzati, in terreni per la coltivazione bio. Queste fattorie verrebbero gestite da individui disoccupati che riceverebbero un salario dignitoso, allo scopo di prevenire il loro coinvolgimento in attività illecite.","2":"Il cibo viene coltivato senza pesticidi o altri agenti chimici, e il prodotto organico verrà venduto in negozi specializzati. Con l'obesità a livelli record nella sola Detroit, più verdura nel piatto può essere solo un bene. Quando i fratelli Daniel e Parker Trent iniziarono cinque anni fa, non riuscivano a trovare finanziatori. \"Siamo stati in tutte le banche della città, ma non volevano darci un soldo.\" Oggi, DUF dà lavoro a più di 50 addetti alla supervisione di centinaia di androidi. \"Ogni giorno riceviamo proposte di investimento da nomi importanti, ma preferiamo restare indipendenti. L'aspetto etico è troppo importante per noi\". E se questo significa meno disoccupazione e cibo di miglior qualità, chi potrebbe dare loro torto?"}},"22":{"title":"POTENZA ANDROIDE!","subtitle":"Dovremmo dichiararla illegale?","articles":{"1":"Nella sua terza partita della stagione, il lanciatore androide X67 ha tirato la palla a più di 190 km/h. Il battitore umano ha agitato la mazza solo quando la palla era già nel guantone del ricevitore. Inseriti inizialmente come forma di innovazione e soltanto uno alla volta, gli androidi sono diventati fondamentali per la strategia di gioco. Le principali squadre del campionato non badano a spese per acquistare l'ultimo modello a ogni stagione, ma la vera domanda è: il gioco ne soffre o ne beneficia?","2":"Jenny Waterfield, direttrice della rivista \"Home Run\", dichiara che i fan stanno perdendo interesse: \"La magia dello sport è il superamento dei limiti umani. Una macchina che supera tali limiti non è più appassionante e neppure sorprendente.\" Ma non tutti sono d'accordo. Christopher Lennox, esperto di baseball ed ex lanciatore, ritiene che gli androidi rendano le partite più avvincenti: \"Le macchine hanno rivoluzionato lo sport, costringendo i giocatori umani a dare il massimo. Il gioco sopravvive solo se si evolve\"."}},"23":{"title":"QUARTERBACK ANDROIDE","subtitle":"La CyberLife presenta l'androide quarterback","articles":{"1":"Il football americano ha resistito alla diffusione di giocatori androidi, con squadre di prima categoria formate solo da umani. Ma le cose potrebbero cambiare dopo la recente presentazione del QB1000, il primo quarterback androide della CyberLife, capace di lanci da porta a porta e di colpire un bersaglio grande 15 centimetri. Il modello è programmato per gestire più di 1.500 schemi, dai più classici ai più specializzati, attuabili in tempo reale.","2":"Il QB1000 è stato presentato a una recente conferenza della CyberLife a Detroit, durante la quale il produttore di androidi ha mostrato una serie di prototipi dotati delle più avanzate tecnologie. E, mentre l'ultimo modello della CyberLife ha incantato i fan, Roy Kenstone, fondatore del Gruppo Anti-Androidi, sottolinea un aspetto sinistro: \"La CyberLife sa esattamente dove vuole arrivare con questa dimostrazione. Spera di sconvolgere il nostro sport come ha fatto con gli altri.\" Nonostante le perplessità, l'introduzione del QB1000 è solo questione di tempo. Con basket e baseball già \"androidizzati\", il quarterback dotato di LED è già a bordo campo."}},"24":{"title":"BAND ANDROIDE IN LIZZA PER UN PREMIO","subtitle":"I fan esultano, i tradizionalisti piangono","articles":{"1":"Here4u, la boyband formata da androidi e prodotta dall'etichetta di Detroit Digital Harmony, potrebbe vincere il premio come miglior artista emergente ai Celebrate Music Awards. Una lettera pubblica, firmata da esponenti di etichette che rappresentano solo musicisti umani, ha chiesto alla Digital Harmony di ritirare la boyband dalla kermesse, rivendicando \"la lesione dei meriti artistici nella musica\".","2":"Ma con meno del 5% del mercato prodotto da musicisti umani, l'invocazione dei tradizionalisti sembra fuori tempo massimo. Un portavoce della band ha dichiarato: \"Gli Here4u vogliono solo dare gioia e felicità ai loro fan. La musica è tutto ciò che conta\"."}},"25":{"title":"IL SESSO ANDROIDE VINCE!","subtitle":"L'amore di plastica è più bello!","articles":{"1":"Ecco il risultato ufficiale del nostro sondaggio: il 68% degli uomini preferisce il sesso con un androide! E con il 52% dei partecipanti che ha affermato di averlo fatto almeno una volta, l'amore androide è una realtà consolidata!","2":"Questa preferenza è imputabile a svariati motivi, ma noi pensiamo che uno solo sia quello vero: gli androidi non vogliono parlare di sentimenti dopo le fatiche dell'amore! Articolo sponsorizzato da \"Eden Club - Discrezione è la nostra parola d'ordine\"."}},"26":{"title":"MUSICA DA VIVERE IN PRIMA PERSONA","subtitle":"Il ritorno dei concerti dal vivo","articles":{"1":"Per i più giovani, assistere ai concerti tramite un visore per la realtà virtuale è ormai una prassi consolidata. A chi non piacerebbe godersi la propria band preferita dalla comodità del proprio salotto? È un modo economico, sicuro e pratico di ascoltare musica. Ma sulla musica \"live\" soffia aria di rivoluzione... Nina & Kosuke Music ha lanciato una campagna per riportare in auge i concerti dal vivo, con pubblico e performer in carne e ossa. Chuck Morrison, portavoce di NKM, spiega: \"La cultura del concerto dal vivo appartiene al passato, ma noi vogliamo che ritorni. La musica vera è quella che sentiamo vibrare nel corpo e nell'anima, circondati da persone che condividono la stessa passione\".","2":"Break the Wall sarà una delle prime band a salire sul palco. \"Suonare davanti a un pubblico vero e osservarne la reazione sarà incredibile. È così che la musica dovrebbe essere\", sostiene il cantante della band, Baz Rudd. \"L'adrenalina, gli applausi, le urla... sono cose che sul divano non si possono provare\". Se l'esperimento sarà un successo, il prossimo passo di NKM è il ritorno dei festival musicali, teoricamente apprezzati dai fan."}},"27":{"title":"VITA SU TITANO!","subtitle":"Tracce di vita aliena sul satellite","articles":{"1":"La sonda Darwin, partita esattamente 19 anni fa per studiare la superficie ghiacciata di Titano, ha confermato la presenza di microorganismi a centinaia di chilometri di profondità in un oceano di acqua salata protetto da uno spesso strato di ghiaccio. Dopo la scoperta di una simile materia microbica anche su Encelado, satellite di Saturno, sembra plausibile che la vita sia presente in tutto l'universo.","2":"Un portavoce della NASA ha dichiarato: \"La vicenda è l'ultima di una serie di idee per scovare la vita su altri pianeti. La spedizione su Io è uno tra i tanti viaggi il cui scopo primario è scoprire altre forme di vita.\" Jason Graff, direttore del dipartimento di umanizzazione alla CyberLife, ha dichiarato che la società è soddisfatta della collaborazione con la NASA: \"I nostri androidi cosmici sono appositamente progettati per funzionare in missioni a lungo raggio come questa, e siamo fieri di poterci spingere con i nostri modelli oltre la frontiera dell'esplorazione umana.\""}},"28":{"title":"MORTO CELEBRE PITTORE DI DETROIT","subtitle":"Carl Manfred: \"Tra le luci più luminose di Detroit\"","articles":{"1":"È stata confermata la morte del famoso artista Carl Manfred. Il coroner ha parlato di una \"malattia cardiaca mortale\", indotta da una situazione domestica di particolare stress. Il figlio di Manfred, Leo, ha chiesto ai media di rispettare la privacy della famiglia. Carl Manfred divenne famoso intorno al 2020 come esponente del neosimbolismo, con opere potenti e oscure, vicine ai lavori di Francis Bacon.","2":"Seguirono anni molto prolifici, fino a giungere a un periodo buio, segnato da alcol e droga. Negli ultimi tempi, tuttavia, pare che avesse ripreso a dipingere regolarmente. Il Governatore di Detroit ha espresso il proprio cordoglio a nome di tutta la città, descrivendo Manfred come \"una tra le luci più luminose di Detroit\". Una collezione delle sue opere verrà messa all'asta nelle prossime settimane."}},"29":{"title":"LE TRE LEGGI DELLA GENITORIALITÀ ANDROIDE","subtitle":"Una vita in famiglia facile e serena...","articles":{"1":"Quando la CyberLife introdusse i primi bambini androidi, tutti erano scettici all'idea di comprare una \"famiglia\". Ora, la collezione è tra le più vendute, e forse la cosa non dovrebbe sorprenderci. Personalizzabile, LED rimovibile, niente cibo, niente costose babysitter, niente vestitini nuovi e, soprattutto, niente pannolini puzzolenti! Il bambino perfetto esiste. Le sue necessità possono essere sospese premendo un pulsante, esattamente come un giocattolo. La soluzione ideale per i genitori dediti alla carriera e per quelli che faticano ad avere un figlio vero o a cui manca la presenza di un piccolo nella propria casa.","2":"Con la disoccupazione al 37,3%, 7.500 dollari per un bambino che schiva i temibili anni dell'adolescenza ed è pronto al college sembrano un saggio investimento rispetto a 350.000 dollari in 17 anni. In più, non è necessario che sia per la vita. Ma la sociologa Mary Wallace obietta che \"questi androidi inducono sempre meno genitori ad avere figli in un'epoca di nascite così ridotte\", contribuendo a un mancato ricambio generazionale. Jason Graff, direttore del dipartimento di umanizzazione alla CyberLife, respinge tale obiezione definendola \"la classica incapacità di accettare le nuove idee\", e descrivendo i nuovi androidi come \"un trionfo di progettazione umanizzata\"."}},"30":{"title":"IVANOFF DICE \"NIET\"!","subtitle":"Il presidente russo replica all'avvertimento di Warren","articles":{"1":"Non si è fatta attendere la risposta del Presidente Ivanoff alla richiesta di ritiro delle truppe russe dall'Artide da parte del Presidente Warren. Ivanoff ha definito le dichiarazioni di Warren \"diplomazia col megafono\", aggiungendo che \"la dimostrazione di forza degli Stati Uniti rappresenta la minaccia principale alla stabilità della regione\".","2":"Il Cremlino ha prodotto una relazione dettagliata sulla legittimità del possesso dell'Artide da parte della Russia. Ivanoff ha voluto ricordare al Presidente Warren \"che gli Stati Uniti sono tenuti a rispettare le convenzioni dell'ONU, come tutti\". La fine del conflitto sembra molto lontana."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Apre il primo zoo androide","articles":{"1":"La CyberLife ha deciso di aprire il primo zoo androide a Los Angeles, con specie esotiche che si sono estinte negli ultimi trent'anni. Tartarughe liuto, orsi polari, gorilla di montagna, elefanti africani e varie specie di tigre saranno tra le attrazioni più importanti. La portavoce della CyberLife, Danielle Carnegie, ha dichiarato che lo zoo è dedicato a individui di tutte le età e ha la missione di ispirare ed educare le nuove generazioni sull'importanza della protezione di un ambiente fragile come il nostro.","2":"Nonostante alcuni ambientalisti abbiano criticato l'iniziativa, sottolineando come questa distolga l'attenzione dall'estinzione degli animali reali, risulta difficile non entusiasmarsi di fronte alla tecnologia utilizzata per ricreare le varie specie. Nessuno ha ancora visto gli animali, ma la CyberLife assicura che saranno \"più reali del reale\". Il divertimento per tutta la famiglia è assicurato!"}},"32":{"title":"ANDROIDE IN FUGA!","subtitle":"Macchina in fuga semina il panico a Camden","articles":{"1":"I residenti del quartiere di Camden hanno assistito a un avvincente inseguimento di polizia, con tanto di blocchi stradali e decine di pattuglie, all'inseguimento di un fuggitivo. Ma non si tratta di un fuggitivo qualunque: il sospettato è un androide. Il modello AX400 pare soffra di un malfunzionamento estremamente raro e, per fuggire dalla polizia, ha perfino attraversato un tratto di autostrada molto trafficato.","2":"Le dichiarazioni dei testimoni oculari sono inconcludenti e, senza una dichiarazione ufficiale, è impossibile stabilire cosa sia accaduto realmente. I giornali locali stanno comunque analizzando il caso in questo preciso momento. La CyberLife non ha rilasciato commenti e le varie teorie su quanto sia successo non tarderanno a emergere."}},"33":{"title":"RED ICE SENZA FRENI","subtitle":"La crisi \"tossica\" devasta Detroit","articles":{"1":"Lo stimolante sintetico conosciuto come \"red ice\" è diventato la droga preferita dal proletariato di Detroit. Essendo la città fulcro della produzione androide, gli analisti ipotizzano che il consumo della sostanza sia imputabile all'insoddisfazione per la crescente perdita di forza lavoro umana. Il sociologo Julian Carter propone una sua teoria in merito. \"Gli androidi CyberLife si diffondono in parallelo alla red ice. Uomini e donne delle classi meno abbienti, disperati per il proprio futuro, ne diventano consumatori, o perfino spacciatori\".","2":"Non solo la popolarità di questa droga è in rapida ascesa, ma la sua composizione chimica è altamente pericolosa. Il thirium, la sostanza principale del sangue blu degli androidi, è tra i principi attivi della red ice e ha un effetto destabilizzante sulla produzione di ormoni. L'Associazione Nazionale per la Prevenzione sui Narcotici (ANPN) intravede un ulteriore pericolo, dichiarando che la purezza degli ingredienti è sempre più bassa. L'industria di narcotici più grande d'America è destinata a crescere. Gli spacciatori di red ice pare abbiano questo motto: \"Dove il sangue è blu, il ghiaccio è rosso... e il denaro è verde\"."}},"34":{"title":"CRESCE LA TENSIONE IN ARTIDE","subtitle":"Navi americane sotto il fuoco nemico","articles":{"1":"In Artide, una portaerei russa sembra aver aperto il fuoco su un pattugliatore americano, che non ha esitato a rispondere. Nessuno dei due mezzi risulta danneggiato.","2":"Di recente, il Presidente Warren ha definito l'attività della Russia in Artide \"un crimine contro la comunità internazionale\", riferendosi al prelievo di minerali preziosi dai ghiacci che si stanno ritirando. Ha anche definito il presidente russo Artem Ivanoff \"un individuo pericoloso\". Secondo numerosi esperti di relazioni internazionali, il conflitto armato è inevitabile."}},"35":{"title":"GLI ANDROIDI ALTERANO IL CERVELLO","subtitle":"Parlare con le macchine modifica il modo di comunicare","articles":{"1":"Molte persone passano più tempo a interagire con androidi, smartphone, tablet e sistemi d'intrattenimento e non con i loro simili. Un recente studio ha scoperto che questo tipo di comunicazione, detta \"fisico-digitale\", è caratterizzata da istruzioni e ordini piuttosto che da persuasione, humor o intimità. L'influsso che ha sulle chiacchiere di tutti i giorni altera il nostro cervello, con capacità persuasive che si indeboliscono per mancanza di utilizzo.","2":"Questo è vero soprattutto per le generazioni più giovani. La comunicazione \"fisico-digitale\" ha cresciuto una generazione di adolescenti con capacità sociali limitate. Lo stesso studio evidenzia come i giovani abbiano sviluppato centri di comunicazione diversi nel loro cervello. Le agenzie di collocamento lamentano la mancanza di laureati che sappiano come influenzare e convincere gli altri. Ma con le persone, soprattutto le più giovani, che passano sempre più tempo insieme alle loro macchine, è difficile prevedere un miglioramento della situazione."}},"36":{"title":"LE NUOVE GRANDI POTENZE","subtitle":"Le nuove economie firmano un patto commerciale congiunto","articles":{"1":"Brasile, Russia, India, Cina e Sudafrica, un tempo definiti \"mercati emergenti\", hanno firmato un patto destinato a ridurre le tariffe e promuovere il commercio tra le varie nazioni. L'accordo è stato proposto dalla Cina. Xi Deng, ministro del commercio internazionale cinese, ha definito l'accordo \"un atto dovuto\" e \"l'ennesimo esempio di come le cosiddette economie emergenti siano ormai emerse e consolidate.\"","2":"L'accordo dovrebbe coprire una vasta gamma di beni e prodotti, come automobili, cibo e valute, con provvedimenti speciali per la produzione di tecnologia androide. Quest'ultimo aspetto suggerisce che Russia e Cina possano iniziare a collaborare per tagliare le gambe alla CyberLife. Alla richiesta di dettagli, Xi Deng ha risposto in modo evasivo: \"Ci sono tante opportunità per tutti, e sarà perfino possibile lavorare insieme.\""}},"37":{"title":"USS IOWA DISPERSO","subtitle":"Sommergibile americano scomparso nelle acque dell'Artide","articles":{"1":"Il sottomarino USS IOWA è scomparso nelle acque polari. Le indagini sono in corso, ma i sospetti del Presidente Warren ricadono sui russi. \"L'aggressione russa ha raggiunto nuovi livelli. L'America deve reagire\".","2":"Il Cremlino non ha ancora rilasciato dichiarazioni ufficiali e si è trincerato nel silenzio. Tuttavia, il diplomatico russo Nabokov ha sottolineato che \"un sottomarino americano, comunque, non era autorizzato a stazionare in Artide\". L'esperto di sicurezza Ben Williams associa lo scenario a \"una guerra imminente\"."}},"38":{"title":"UN PLOTONE DI ANDROIDI","subtitle":"Il Dipartimento della Difesa ordina 50.000 soldati androidi","articles":{"1":"Si uniranno alle circa 200.000 unità già in servizio nell'esercito americano (la cifra reale è un segreto militare). Tra questi 50.000 nuovi soldati, vi sono 2.500 unità Myrmidon, prototipi scelti in grado di affrontare missioni di infiltrazione e assassinio storicamente assegnate ai Navy Seals. Le forze armate americane sono composte in gran parte da androidi, con gli umani assegnati a incarichi di comando. Ma anche questi ultimi sono sostenuti da una complessa intelligenza artificiale, tanto che alcuni definiscono l'esercito degli Stati Uniti \"una forza autonoma\".","2":"Questo ha riaperto il dibattito etico sulla presenza degli androidi nell'esercito, mentre qualcuno ricorda che le macchine non hanno i mezzi morali per prendere decisioni vitali (o mortali) sul campo di battaglia. Bob Woods, responsabile di un'associazione di vittime di guerra, ritiene la notizia \"disturbante\", dicendo che \"le macchine sono concentrate sull'obiettivo e non valutano le conseguenze morali. Questo può significare solo una cosa: molte più vittime civili\"."}},"39":{"title":"CHI È?","subtitle":"La domanda che tutti si pongono","articles":{"1":"A seguito della trasmissione pirata di Detroit, tutti vogliono sapere chi è l'androide del messaggio. È in corso un'indagine federale per rintracciare e neutralizzare la macchina, ma le autorità si sono chiuse nel massimo riserbo. Testimoni affermano di aver visto l'androide accedere alla Stratford Tower, sede dell'emittente televisiva locale, insieme ad alcuni complici. Le macchine erano armate e violente, e obbedivano agli ordini del loro misterioso leader.","2":"Il che ci porta al vero mistero della situazione: da dove viene questo androide? Perché è diventato così violento? Quale genere di avaria può spiegare un comportamento simile? Fino a ulteriori sviluppi delle indagini, non avremo risposte. Ma una cosa è certa: finché la macchina non verrà distrutta, ogni teoria avrà un fondamento."}},"40":{"title":"I MERCATI PREVEDONO GUERRA","subtitle":"Borsa in calo del 10% a causa del conflitto in Artide","articles":{"1":"La Borsa statunitense è scesa di 10 punti ieri dopo una serie di sedute negative delle ultime settimane. Gli analisti imputano questa performance alla drastica svalutazione del mercato. Più che plausibile il collegamento tra questo crollo e il timore di un imminente conflitto per il controllo dell'Artide.","2":"Questa considerazione è sostenuta dall'eccellente performance delle società militari, con le azioni di produttori di aerei e armi ai massimi storici. Gli investitori continuano a favorire la CyberLife a causa della sua partnership con il Dipartimento della Difesa per lo sviluppo di androidi militari. Con Russia e Stati Uniti che continuano a dominare le prime pagine del mondo e a non mostrare segni di cedimento, il resto del mercato è destinato a precipitare."}},"41":{"title":"FUGA DI AX400","subtitle":"ANDROIDE ANCORA IN FUGA","articles":{"1":"Oggi un androide è stato inseguito in un quartiere di Detroit come un comune criminale in fuga dalla polizia. Le nostre fonti suggeriscono che l'AX400 sia lo stesso androide di cui è stata recentemente denunciata la scomparsa nell'area, ma la polizia non ha rilasciato commenti in merito.","2":"I testimoni riferiscono che \"l'androide era vestito come un umano\" e non aveva LED. Fonti interne alla polizia confermano la presenza del tenente Hank Anderson, a cui di recente è stata assegnata un'unità anticrimine dedicata agli androidi. Il suo coinvolgimento fa supporre che il sospettato sia in effetti un androide. L'androide è ancora a piede libero ed è ritenuto altamente pericoloso. Eventuali testimoni sono pregati di contattare immediatamente le autorità."}},"42":{"title":"RIVOLTA ANDROIDE","subtitle":"Quartieri di Detroit messi a ferro e fuoco da macchine ribelli","articles":{"1":"Ieri sera, diversi quartieri di Detroit sono stati brutalmente vandalizzati, con vetrine dei negozi CyberLife spaccate e interi stock di androidi rubati. Ma non parliamo dei soliti criminali: gli atti di violenza potrebbero essere imputabili agli androidi. Nonostante la polizia non abbia ancora rilasciato dichiarazioni, alcuni filmati delle telecamere di sorveglianza della zona mostrano androidi emergere dai tombini e distruggere i negozi.","2":"L'incidente più grave ha avuto luogo a Capitol Park, dove la polizia è intervenuta affrontando androidi molto violenti. Gli ufficiali non hanno potuto fare altro che aprire il fuoco sulle macchine, ritenute affette da un problema informatico di comportamento. \"Il loro leader mi ha aggredito. Aveva in mano un coltello. Ho avuto molta paura\", ha affermato un testimone oculare, che ha chiesto di rimanere anonimo. Ovviamente non possiamo né confermare né smentire, ma non c'è motivo di non credere a un uomo che si trova di fronte al comportamento di una macchina deviata. Alcuni hanno già collegato il fatto al recente attacco alla Stratford Tower, sempre a opera degli androidi. Potrebbe essere l'inizio di un periodo molto, molto difficile."}},"43":{"title":"DETROIT NEL CAOS","subtitle":"Tutti gli androidi verranno distrutti in via precauzionale","articles":{"1":"Gli occhi del mondo sono puntati su Detroit. I problemi con gli androidi hanno raggiunto un nuovo livello dopo il recente raduno in una piazza della città. Il Presidente Warren ha reagito duramente, annunciando un richiamo in massa di tutti gli androidi in circolazione, che verranno prelevati dall'autorità e smaltiti in appositi campi.","2":"Le agenzie per la sicurezza hanno ribadito l'invito di Warren alla calma, sottolineando come questa \"devianza\" (la condizione degli androidi ribelli) sia presente solo in un ridotto numero di macchine. Le restanti saranno comunque distrutte per precauzione finché non verrà individuata la causa del malfunzionamento. Ma con il coprifuoco in vigore e le forze armate che pattugliano le strade, mantenere la calma non è facile. Un portavoce della Stampa Americana Libera ha definito la situazione \"totalitaria\", aggiungendo che \"l'America di Warren somiglia sempre di più allo stato marziale che afferma di ripudiare\"."}},"44":{"title":"TERRORE ANDROIDE A DETROIT","subtitle":"Migliaia di androidi attaccano i civili","articles":{"1":"Un'altra piazza di Detroit è stata di nuovo teatro di disordini a opera di androidi violenti. Le macchine si sono ammassate all'esterno di un centro commerciale prima di occupare St. John Plaza, terrorizzando civili innocenti con la violenza. Un testimone afferma di aver visto il presunto leader minacciare di percosse un pubblico ufficiale. Nonostante la polizia sia riluttante a usare le armi in un'area così affollata, gli androidi hanno scelto la via della violenza e costretto le forze dell'ordine ad aprire il fuoco.","2":"Diversi testimoni affermano che la polizia ha combattuto con eroismo per salvare Detroit dalle macchine impazzite. Un agente in particolare è stato osannato per aver provato a fermare gli androidi mentre si avvicinavano alla piazza. Il Presidente Warren ha deciso di affrontare la situazione in prima persona, definendo le azioni degli androidi \"una barbarie senza logica\". Si prevede l'intervento dei federali."}},"45":{"title":"CI STANNO SFIDANDO","subtitle":"Rivolta di androidi a Detroit","articles":{"1":"Gli androidi hanno invaso le strade di Detroit delineando una nuova apocalisse. La città ha già attuato il piano nazionale di richiamo, con androidi prelevati da ogni casa e ufficio per essere distrutti in via precauzionale. Ma ora, un gruppo di androidi ritenuto coinvolto nelle recenti sommosse cittadine si è radunato con l'intento di scatenare altro caos.","2":"Polizia e autorità militari stanno facendo di tutto per proteggere i civili e gestire la minaccia, ma gli androidi si sono barricati e sembrano inclini al confronto armato. Il Presidente Warren è al corrente della situazione. Il capitano Fowler della polizia di Detroit, agente impegnato nell'indagine sugli androidi, ha affermato: \"La sicurezza dei cittadini è la nostra massima priorità. Speriamo di concludere la cosa in fretta e di recuperare il maggior numero di androidi possibile.\" Vi daremo aggiornamenti in diretta in caso di ulteriori sviluppi."}},"46":{"title":"GUERRA CIVILE","subtitle":"Violenti scontri tra soldati e \"devianti\"","articles":{"1":"Gli androidi hanno invaso le strade di Detroit delineando una nuova apocalisse. La città ha già attuato il piano nazionale di richiamo, con androidi prelevati da ogni casa e ufficio per essere distrutti in via precauzionale. Ma ora, un gruppo di androidi ritenuto coinvolto nelle recenti sommosse cittadine ha assaltato con estrema violenza un campo di smaltimento.","2":"Senza il minimo rispetto per la vita dei civili, gli androidi si sono armati e hanno aperto il fuoco nelle strade gremite di gente. Le autorità sono state costrette a reagire per contenere i danni e limitare la perdita di vite innocenti. I militari presenti sul posto sono supportati dagli agenti federali e dalla polizia locale, ma la tensione non sembra calare. Il Presidente Warren sta monitorando la situazione dalla Casa Bianca. Vi daremo aggiornamenti in diretta in caso di ulteriori sviluppi."}},"47":{"title":"CANADA","subtitle":"IL CANADA È ANCORA UN PAESE SENZA ANDROIDI","articles":{"1":"Nonostante l'Atto Androide degli Stati Uniti risalga al 2028, il Parlamento canadese ha di nuovo respinto la proposta di ammettere gli androidi nel paese. Come risultato, gli androidi non vengono ancora venduti in Canada, paese dove non sono riconosciuti.","2":"Mentre gli androidi alimentano la crescita economica degli Stati Uniti, contribuendo purtroppo a un aumento della disoccupazione, il dibattito sull'ammissione o sul bando in Canada continua. Ma per il momento il Canada è ancora un paese senza androidi."}},"48":{"title":"FATTI FELICE!","subtitle":"Il tuo AX400 a partire da 899 dollari.","articles":{"1":"L'androide numero uno per la tua casa.","2":"Progettato dalla CyberLife, prodotto a Detroit."}},"49":{"title":"TERRORE ANDROIDE","subtitle":"La strategia del terrore raggiunge nuove vette","articles":{"1":"Il gruppo terroristico anticapitalista RIZE ha diffuso un filmato in cui militari androidi si infiltrano in una zona di esercitazione e si autodistruggono. Dette anche \"androidi kamikaze\", si suppone che le macchine siano veri e propri mezzi da guerra, capaci di distruggere mezzi corazzati o edifici facendo esplodere le proprie celle di fusione. Insieme al video, il RIZE ha rilasciato la seguente dichiarazione: \"Il nostro obiettivo è distruggere il capitalismo globale e liberare gli abitanti del mondo dall'avidità delle corporazioni.\"","2":"Il RIZE ha quindi aggiunto di aver scelto gli androidi come \"la nuova arma\" della loro battaglia, poiché rappresentano \"l'insensibilità e l'amoralità delle corporazioni\" nel \"rubare il lavoro ai poveri\". Il Dipartimento di Stato si è rifiutato di commentare finché il video non sarà verificato, ma gli analisti della sicurezza lo descrivono come un preludio alla guerra di domani. Rober Ward, esperto di antiterrorismo, ha descritto il RIZE come \"estremamente difficile\" da gestire, poiché \"le loro richieste sono indirizzate alle multinazionali, ma alla fine è il governo che deve gestirle\". Il risultato è \"un caos di conflitti di interessi\" con \"migliaia di vite in pericolo\"."}},"50":{"title":"URAGANI DA POSTARE ONLINE","subtitle":"Uragani senza precedenti attirano gli amanti del brivido","articles":{"1":"Il Mid-West è sempre più travolto da uragani devastanti. I danni alle proprietà sono stimati nella misura di 100 milioni di dollari, ma sono destinati ad aumentare. Interi quartieri sono stati evacuati mentre le autorità cercano di ridurre al minimo le vittime tra i civili e proteggere gli agricoltori dalla furia degli elementi. Ma la polizia deve affrontare una nuova minaccia: gli streamer di tornado.","2":"Questo bizzarro gruppo di amanti del brivido guida il proprio mezzo verso l'uragano mentre gli altri fuggono in direzione opposta. Filmano ogni singolo momento da brividi e lo trasmettono in diretta su Internet, secondo per secondo. Mark Steele, capo dei Ranger Ambientali del Colorado, descrive la cosa \"un atto di pura stupidità\", chiedendo alle persone di \"restare al sicuro, collaborare con le autorità e minimizzare l'esposizione agli agenti atmosferici più violenti\". Ma questi sono tra i canali più popolari, con milioni di abbonati da tutto il mondo, e non è certo un trend destinato a scomparire a breve. Steele è pessimista sulla situazione: \"Si fermeranno solo quando qualcuno ci lascerà la pelle. E, a quel punto, sarà troppo tardi.\""}},"51":{"title":"LA TECNOLOGIA RIVOLUZIONARIA DELLA STRATFORD TOWER","subtitle":"Gli studi del notiziario di C16 e le nuove tecnologie di trasmissione","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Visita di stato del Presidente Warren nel Regno Unito","2":"La NATO è divisa in merito al conflitto in Artide","3":"L'ONU teme la Terza Guerra Mondiale","4":"Indice di gradimento del Presidente Warren al 33%","5":"La CyberLife è la prima società da 3 bilioni di dollari","6":"La popolazione globale raggiunge i 10 miliardi","7":"L'aspettativa di vita in America è di 91 anni","8":"Lo 0,4% della popolazione mondiale detiene il 94% della ricchezza globale","9":"Canada: dove l'aria è pulita e il benvenuto è sempre caloroso.","10":"Scopri i paesaggi, scopri la natura selvaggia, scopri il Canada.","11":"Con chilometri e chilometri di natura incontaminata, il Canada è la terra della libertà..."},"greenearth":{"1":"La temperatura della Terra è aumentata di 3 gradi dal 2000","2":"Miami alza la barriera anti-maree di altri 10 metri","3":"Uragani senza precedenti devastano il Mid-West","4":"Le api si sono estinte: si prevede una carestia globale","5":"Vasti incendi previsti in California, Arizona e New Mexico"},"gossipsweekly":{"1":"Judi Hewitt mette in mostra il suo nuovo costume!","2":"Mark Water e Nancy Reiss escono insieme!","3":"\"Mio marito ha ingravidato un androide\" - All'interno!","4":"Dieci modi per far godere il tuo uomo... e tenertelo!","5":"All'interno: la nuova dieta che cambia tutto","6":"L'uomo senza volto - Foto all'interno!","7":"\"Mia madre vuole sposarmi\" e altre storie. All'interno!"},"allsports":{"1":"La squadra di hockey di Detroit vince ancora","2":"Footballmania: speculazioni di mercato","3":"Gli androidi hanno ucciso il baseball? Analisi completa","4":"Intervista alla star della pallacanestro Gary Gibbons","5":"Sport al college: gli studenti universitari dovrebbero accettare sponsorizzazioni?","6":"Tecnologia precisa al 100% per il replay dei touchdown","7":"La CyberLife presenta il nuovo androide quarterback"},"techaddict":{"1":"Soldati androidi: macchine di morte perfette","2":"MMORPG in VR raggiunge il miliardo di giocatori","3":"Il magnete quantico che preleva il carbonio dall'aria","4":"Turismo spaziale: vacanze su Marte?","5":"L'app e il visore che traducono ogni lingua in tempo reale","6":"Metropolitana a gravità zero: da New York a Washington in 45 minuti","7":"Androidi! All'interno le recensioni dei nuovi modelli","8":"Hacker violano i pannelli solari in cambio di un riscatto"},"century":{"1":"Focus sulla politica: i senatori americani sono davvero corrotti?","2":"Terremoto in Cina uccide 10.000 persone","3":"Cultura: perché i banchieri vengono pagati così tanto","4":"Il Presidente Warren troppo in sintonia con la CyberLife?","5":"Esperto avverte: il vostro androide potrebbe essere manomesso","6":"Sito di appuntamenti smascherato: il 95% degli utenti sono uomini","7":"La polizia userà dati di marketing per identificare i criminali in anticipo"}}}