{"magazines":{"1":{"title":"大陸横断","subtitle":"輸送革命に揺れるカリフォルニア","articles":{"1":"期待の新輸送機関「サブチューブ」が今日、初運行を無事に行った。マンハッタンからロサンゼルスまで、空の旅でも５時間半かかる距離をなんと２時間未満で到達したのだ。その秘密は減圧室内を移動していること。磁化モーターの摩擦をほぼゼロにしたことで最高時速1,800マイル（時速約2,900km）のスピードが可能になった。 これが意味するのは、ニューヨークでの長時間勤務を終えたあと、太平洋側の自宅で優雅なひとときを過ごすことも夢ではないということだ。","2":"これはカリフォルニアの不動産市場にとって天からの助けとなった。郊外の不動産価格は64%急騰している。ロサンゼルスの不動産業者ジャッキー・ロウは語る。「東海岸、特にニューヨークからの引き合いが強い。ニューヨークの給与でLAの生活を楽しむチャンスを逃すまいと競い合っているんです」 激変の波に襲われたのは不動産業界だけではない。保育所には空きがなくなり、郊外の小売店はニューヨークマネーを期待して価格を釣り上げている。地域住民は地元から追い出されることに抵抗し、サブチューブへの抗議活動を始めた。あるデモ参加者は言う。「まずはデトロイトに仕事を奪われて、今度はニューヨークに家まで奪われるのか！？」"}},"2":{"title":"北極　-　ロシアが欲しがる理由とは","subtitle":"氷に覆われた宝","articles":{"1":"シリウムの合成に使用される貴重な鉱石が北極の氷床から発見されて以来、ロシアは露骨に北極への関心を高めている アメリカでもロシアでもアンドロイド産業が国内経済に占める重要性が日増しに大きくなっている。だが、これは単にGDPだけの問題ではない。シリウムの余剰備蓄があれば、より高度なアンドロイドモデルの研究を行うことができ、結果として軍事産業でも民間産業でも生産性が飛躍的に向上する可能性が高まる。","2":"これに加えて地域の戦略的重要性が緊張に拍車をかける。北極圏ではノルウェーとデンマーク（グリーンランド）でロシアと欧州が隣接しており、さらにはカナダも加わるため、状況の平和的解決は望み薄だろう。 だが、NATO国際安定委員（NCIS)の委員長であるニーナ・シモンズは楽観的だ。「両国は安定した生産的な北極圏を必要としている。紛争で得をする者はいない」 ウォーレン大統領は最近この意見に反論した。「単純です。ロシアは北極圏に何の権利もありません。クレムリンがこれを理解できないなら、理解させるまでです」"}},"3":{"title":"ミツバチの過労死","subtitle":"花粉媒介のハチがついに絶滅","articles":{"1":"何十年もの間、科学者や農業経営者はハナバチの絶滅は避けられない事態だと予想してきた。 警告も虚しく、世界絶滅種協会は昨日ワシントンでの年次総会で、野生のハナバチが絶滅したと公式に発表した。残っているのは捕獲された生体試料のみだ。 ハナバチの個体数はここ数十年で大幅に減少していた。理由は、働き蜂が巣から消え去る蜂群崩壊症候群(CCD)だ。 生物学者は、農作物への農薬の過剰散布や寄生虫、公害が原因でCCDが加速したと発表している。これらの組み合わせが最終的に受粉媒介個体を絶滅させたのだ。","2":"影響は大きい。綿産業や真水の供給、とりわけ農業には大きな打撃を与えるだろう。環境活動家のキャシー・リンダ氏は「私たちが食べているものの多くが何らかの授粉に依存しているんです」と事態の深刻さを訴えた。おそらく飢餓が起こり、世界中で何百万もの命を奪うことになるだろう。 飢餓の発生を防ぐため、サイバーライフは世界絶滅種協会と連携してロボットミツバチの開発計画を提案した。だが、このロボットミツバチは未だ開発途上の状態だ。各地の環境活動家からは、もはや手遅れなのではないかと疑問も上がっている。"}},"4":{"title":"愛の堕落","subtitle":"パートナーアンドロイドが爆発的人気","articles":{"1":"性的・感情的欲求を満たすことのできるアンドロイドが驚異的な成功を収め、サイバーライフは店頭の在庫維持に追われている。発表当初は無謀だと言われていたが、サイバーライフの賭けは成功したようだ。 いわゆる「パートナー・アンドロイド」はあらゆる男女に完全な交際体験を提供する。人間より優れた点も多い。家事を完璧にこなし、高級料理も作れる。性的ファンタジーも実現してくれる。「今夜はダメ。頭が痛いの」なんて言われることもない。","2":"サイバーライフは都市部の独身者をターゲットにしていたが、今年の記録的な離婚率を考えると、同社の想定よりもはるかに多くの人々が人間のパートナーよりもアンドロイドと暮らすことを好んでいるようだ。 ただでさえ低い出生率にとって、これは最後の一撃になる可能性がある。アンドロイドが現代社会にとってどんな役割を果たしているのか、真剣に議論するべきときが来たのかもしれない。"}},"5":{"title":"脱・コンセント","subtitle":"スクリーンでうつ病に","articles":{"1":"P・ゴルガンスキー博士による最近の研究が、画面の前にいる時間と昨今の抗うつ薬蔓延の関連性を明らかにした。「起きてから寝るまでの間、我々はスクリーンを使う機器に囲まれています。当然ながら、TVを見過ぎたからといって、目が四角くなることはありませんが、その他の有害な症状を誘発する可能性はあります」と博士は語る。 症状には睡眠不足や目のつっぱりが含まれ、また１対１の交流がなくなることで、感情の発育不全やうつ病の発症に至るケースもあるという。","2":"博士の研究では、３人に２人が抗うつ薬を服用しており、主な原因は社会交流の欠如だという。さらに、コミュニケーションの82%がデバイス経由で行われ、対面コミュニケーションが減ったことで人間関係にも悪影響が及んでいるようだ。これを受けてサイバーライフ社は、人々のコミュニケーション能力回復のための「カウンセラー」拡張機能を同社アンドロイドに導入した。アップグレード費用は＄150で、家族全員でのグループセラピーや年齢別のアクティビティが用意されている。 しかしゴルガンスキー博士は懐疑的だ。「この社会はテクノロジー中毒の状態です。新たな技術を導入することが解決策になるとは思えません。それよりも外に出て、人と話すべきです」"}},"6":{"title":"苦境に立たされた ウォーレン大統領","subtitle":"問われる指導者の資質","articles":{"1":"当選からわずか１年で、ウォーレン大統領の政権はひどい様相を呈している。ビデオブロガーとして一躍有名になった大統領には政治経験がなく、ソーシャルメディアや著名人からの支援で大統領選挙に勝利した。だが、陣営は混乱し、かつての支持者さえもが、ここ数ヶ月の悲惨な失政を目の当たりにして、大統領としての資質に疑問を持ち始めている。 大企業との親密な関係を非難されているウォーレン大統領だが、大統領選挙戦中に、サイバーライフからの支援を受けて対立候補にとって不利となる情報を得ていたのではないかという疑いで現在調査を受けている。","2":"このような逆風の中で、セレブ出身の大統領は、アメリカ史上最悪の失業率に対処しながら、ここ数十年で最大ともいえるアメリカへの脅威に立ち向かわなければならない。北極圏での緊張が世界平和を損ないつつある今、一刻も早く解決策を見出すことが求められている。"}},"7":{"title":"アンドロイド 大統領？","subtitle":"最新研究が示す理想像","articles":{"1":"専門家委員会による最近の研究で、大統領を含む複数の官職において、人間よりもアンドロイドを登用する方が効果的との結果が報告された。 圧倒的な作業量と事実上無限大のメモリーに加えて、アンドロイドは公正であり、いかなるプレッシャーにも耐えうるとされている。明確な目標が与えられれば、任期や再選を心配することなく、正しい行動で目標を達成できるのだ。","2":"では、アンドロイドが未来の大統領になるのだろうか？ 専門家委員会によれば、それは避けられない現実だ。委員会は、世論がアンドロイド政治家というアイデアを受け入れるのは「時間の問題」だと考えている。 近年の汚職事件や失政を思い起こせば、民主主義を正しく保つには、アンドロイドが最良の解決策だと感じる市民が増えるのも当然と言えるかもしれない。"}},"8":{"title":"謎に包まれた男 カムスキー","subtitle":"今世紀を代表する人物に一体何が？","articles":{"1":"2028年、イライジャ・カムスキーを弊誌は「21世紀の顔」に選出した。カムスキーの発明が我々の世界を一変させたのだ。アンドロイドは経済を激変させ、生活や家族形態を変え、良くも悪くも社会のバランスを永久に変えた。 その数年後、カムスキーは姿を消した。サイバーライフCEOの座を追われ、メディアを避けて隠居し、自らが生んだ世界と決別したのだ。 カムスキーは2018年、割安な不動産がスタートアップを惹きつけていたデトロイトで創業。大学を出たばかりでなけなしの資金をアンドロイド開発につぎ込み、数年の苦闘の末に突破口を開いた。ブルーブラッドと生体部品だ。","2":"公式にチューリングテストをパスし、世界に衝撃を与えた最初の実用モデルを発表後、すばやく大量生産を実現したサイバーライフはまもなく時価総額世界一の企業に成長した。だが、同社の企業価値がまさに5000億ドルに迫ろうとしていたとき、カムスキーと株主が方針を巡って対立しているという噂が流れ、カムスキーは不可解な状況でサイバーライフを去る。 現在、カムスキーは彼がこよなく愛すデトロイトの郊外にある水辺の豪華な別荘で、すべての面会を謝絶してアンドロイドと暮らしていると言われている。カムスキーはいま何を思うのだろうか。その答えを知るものはいない。"}},"9":{"title":"第三次世界大戦","subtitle":"勝つのはどの国か？","articles":{"1":"もしも北極圏での戦争が現実のものとなったら、どの国が勝つのだろうか？ 北極圏に面する土地は少ないが、アメリカには多くの同盟国がある。一方ロシアは氷点下で動作するアンドロイドの開発で先んじている。 アメリカ海軍は、海戦用にカスタマイズされたサイバーライフ製トロイアおよびミュルミドの部隊を保有し、ロシアは硬い氷に新たな道を切り開くことができる「アイスカッター」部隊に多額の投資を行ってきた。","2":"両軍の実力は伯仲しているが、世界領土紛争会議の議長であるハリー・グレイトン氏は、北極圏をめぐるアメリカとロシアの双方の主張を「希薄な根拠と不信の賜物」と批判している。 国連議長のダグラス・コーンウェル氏もまた「接戦」状態の北極圏について次のようにコメントした。「両軍が完全に互角な今の状態を考えると、なんとしても衝突を回避することがますます重要だと言えます。この戦いに勝者など存在しないのです」"}},"10":{"title":"アンドロイドの秘密","subtitle":"サイバーライフが公開 人間と共存する設計","articles":{"1":"人間に抵抗を感じさせないアンドロイドの設計は、サイバーライフにとって非常に大きな課題だった。同社の人間化部門を率いるジェイソン・グラフ氏は先日行われたインタビューで、その設計の秘密を一部明らかにした。 「初期のアンドロイドは完璧でした。顔も表情もまさに完璧そのもの。でもすぐに、そこに人を不快にさせる何かがあることに気づいたんです」 サイバーライフは創業以来、機械が自宅で家族の一員となれるよう、機械の「人間化」に取り組んできた。","2":"すべてのジェンダー・人種・民族をアンドロイドで再現して来たサイバーライフは、耳が心地良く感じる音調の分析に始まり、機能的にはまったく不必要な要素――リアルな瞬きや呼吸、表情、などの人間化に不可欠な多数の要素を開発し、完璧な水準にまで調整してきた。 必要ではない細部に至るまで完璧に人間を模倣することこそが、サイバーライフのアンドロイド設計がここまで受け入れられてきた秘訣なのだ。"}},"11":{"title":"命の値段","subtitle":"自動運転が生死を決める","articles":{"1":"自動運転車は、事故を予測すると、搭載されたコンピューターが、例えば、二人いる歩行者のどちらにぶつかるべきかといった、生命に関わる決断を下す。だが、決断に至るまでの正確なプロセスはあまりよく理解されていない。 クラウンカーのマーティン・フォーロング氏はこれについて、「そのような状況下では、車の画像システムが瞬時にデータを集め、歩行者の年齢、性別、平均寿命などを測定します。」と説明した。 このデータが公的記録を介して解析され、配偶者の有無や雇用記録、平均寿命や子供の有無が判定される。その後、社会貢献度などの判断基準を元に、犠牲になる可能性のある人それぞれの「価値」を査定する。「医者や看護師など、人命救助に関わる人を最優先しています」とフォーロング氏は付け加えた。","2":"この説明は非常に妥当なように思える。だが、反自動化同盟（AAL）代表フェリックス・ギャンブル氏は、システムにそのような決定を下す権利はないとし、「犯罪歴があるからといって、その人の命の価値が医者よりも低いとは必ずしも言えない。その類の情報は人間の命の尊厳には無関係だ」と語っている。 だがフォーロング氏はそのような主張を一蹴する。「我々の願いは車が最良の選択をすることであり、それは車が集め得る最大限の情報を元になされます。情報が増えれば選択も改善するでしょう」"}},"12":{"title":"アンドロイドが監視？","subtitle":"サイバーライフに新疑惑 アンドロイドで個人情報収集","articles":{"1":"サイバーライフが販売した１億２千万体のアンドロイドを介して、消費者のプライベートな会話を記録し、取引相手に売却しているのではないかと指摘する専門家が増えている。 夕食中にパートナーと車を買い換える話をしたことがあるだろう。サイバーライフがその情報を使いターゲットを絞った宣伝を行っている可能性もあるのだ。家庭内の会話は情報の宝庫と言っても過言ではない。さらにプライベートの軽率な言動や政治的傾向も簡単に抽出され、不正な目的に利用される可能性がある。","2":"ウォーレン大統領とサイバーライフを結びつける報道が相次いだことで、懸念は高まるばかりだ。 複数の消費者権利団体は、サイバーライフが収集する情報の内容と情報の売却先の開示を求めてきたが、サイバーライフは常に要求をはねつけている。現在までのところ、サイバーライフへの正式な調査依頼にも回答はない。"}},"13":{"title":"アンドロイドが 衛星イオを探索","subtitle":"NASAがアンドロイドを宇宙へ","articles":{"1":"木星の衛星の一つであるイオの探索に、５体のアンドロイド宇宙飛行士を旅立たせるとNASAが発表した。今回の探索は３年におよび、太陽系についてより多くの知識が得られると見込まれている。 アンドロイドが宇宙に行くのは初めてではないが、アンドロイドのみでの探索は今回が初めての試みで、探索が成功すればアンドロイドに全行程を任せる無人ミッションの実現につながると期待されている。","2":"「宇宙の放射線は人体のDNAを破壊します。長期の宇宙旅行は人間の体に様々な影響を及ぼしますが、アンドロイドはほとんど影響を受けることがないのです」 NASAは、今回の探索は片道になるとし、アンドロイドは衛星イオの過酷な環境下で数ヶ月作業した後、破壊されるだろうと述べた。"}},"14":{"title":"永遠に生きる","subtitle":"超小型マシンで不老不死が可能に","articles":{"1":"医薬品はこれまでにも大きな進歩を遂げてきたが、医者や外科医が手をつくしても治療できない病はいまだに多く存在する。だがそれも変わる時がきたのかもしれない。 サイバーライフは、患者の体内に入ってがん細胞と闘ったり、免疫システムを促進させたり、遺伝子治療を行ったりといった機能を備えた「ナノドロイド」と呼ばれる超小型アンドロイドを開発した。 最近、何百万もの小型マシンを使用し、がん細胞を攻撃するという臨床試験が行われた。「ナノドロイド」は悪性腫瘍を取り除いた後で患者の排尿によって体外に排出される。","2":"国立延命協会代表のデレック・ロス氏は「人類史上、初の不老不死が誕生するでしょう」と語る。ガンや脳疾患、臓器不全が治療可能になることで平均寿命がかつてないレベルで上昇するからだ。 だが、著名な経済学者であり作家のユリ・マケッシュ氏は予期せぬ結果が訪れる可能性について警告している。「高齢化が進むこの現代社会で、減少の一途をたどる若年層に老人の世話という重荷がのしかかっています。失業率が上昇する中、何百万もの高齢者を支えることができるでしょうか？」"}},"15":{"title":"未来予知","subtitle":"サイバーライフ社が開発　最高速量子計算機","articles":{"1":"サイバーライフは従来の100倍近い性能を持つ新世代の量子スーパーコンピューターを発表した。ひとつのマシンで従来のスパコン数十台分に匹敵する計算が可能になるという。 このコンピューターは様々な情報源からのデータを分析して予測を生成するために設計されている。サイバーライフ社未来学部門を率いるフィリップ・シーモア氏は「長期間にわたってテストを重ねており、驚くべき結果を生み出せるでしょう」と非常に自信に満ちた様子でコメントした。 このコンピューターで、攻撃的な宇宙人の侵略や、隕石衝突やスーパーウィルスなどの地球規模の大災害によって引き起こされる「絶滅」の可能性を計算する予定とのことだ。","2":"それにより、「人間が大惨事に先駆けて準備することを可能にし、予測不可能な事態に襲われる可能性を消す」という。 AIの影響が大きくなりすぎることで世界が滅亡するだろうという説が多くの賛同者を得ている状況だが、専門家の多くはこの発表を人工知能の応用における飛躍的進歩だとして賞賛している。"}},"16":{"title":"血の色は青","subtitle":"サイバーライフ社による技術革命の歴史","articles":{"1":"何十年もの間、アンドロイドのデザインは完成からほど遠かった。ロボットっぽさが抜けず、設計費用も高くついていた。そこにサイバーライフが革命を起こしたのだ。きっかけはCEOであり優れたビジョンの持ち主であるイライジャ・カムスキーの発明だ。 シリウム310（登録商標ブルーブラッドの化学名）はすべてのサイバーライフ製アンドロイドに必要不可欠な化合物で、機械の「身体」にエネルギーと電子情報を循環させる。","2":"この液体は人間の臓器系を模した合成臓器の「生体部品」にエネルギーを供給する。生体部品には重要な機能（体温の維持やブルーブラッドの循環など）を司る器官もあれば、人間らしく見せるための臓器（呼吸を模倣する肺）もある。人間同様、ブルーブラッドなしではアンドロイドも機能不全を起こしてシャットダウンしてしまう。 ブルーブラッドはサイバーライフ製アンドロイドの特長である「人間らしさ」には欠かせない。エネルギー供給源であり内部系も制御する奇跡の化学物質は、熟練の化学者ですらない男によって開発された。イライジャ・カムスキーだ。その秘密はいまだ謎に包まれている。"}},"17":{"title":"リアル宇宙旅行","subtitle":"リッチな旅行客は宇宙へ旅立つ","articles":{"1":"再利用可能なスペースシャトルの登場で、民間向けの宇宙旅行が現実味を帯びてきた。とは言え、あなたに十分な資金があればの話だが。高級旅行ブランド「クリア・スカイ」は、現在、初の商用宇宙飛行を売り出し中だ。 ツアーでは、月の軌道を３時間飛行し、特別デザインの展望台から地球の壮大な眺めを楽しむことができる。","2":"この成長市場で競争が増すにつれて宇宙旅行はますます手頃な価格になっていくとみていいだろう。だが消費者権利の活動家は、こういった「ブティック商品」は社会の不平等拡大を示すものだとして非難を始めている。「貧困への支援（AOP）」代表は「わずか１%の富裕層が宇宙から地球の眺めを楽しんでいる間、残りの人間は汚染や飢餓、貧困にあえいでいる」と述べた。 クリア・スカイ社は沈黙を守っているが、同社の宣伝文句が答えになるかもしれない。 「すべてを忘れて宇宙へ行こう」"}},"18":{"title":"旧共産圏の 宇宙開発競争","subtitle":"中露アンドロイド対決","articles":{"1":"アメリカ合衆国のアンドロイド産業に太刀打ちできるのは２カ国しかない。ロシアと中国だ。両国は旧共産圏を中心とした東半球の経済支配を巡って激しい競争を繰り広げ、西半球をもしのぐ勢いで躍進し続けている。 サイバーライフ社が開発した「人間らしい」アンドロイドは、アメリカのサービス業に大きな優位性をもたらしたが、ロシアと中国もまた、自国の経済を反映したアンドロイドを開発している。","2":"ブルーブラッド使用モデルの模倣に失敗したロシアのアンドロイド製造は旧式の製造技術に依存することになった。結果として、人間らしくはないものの寒冷地などの厳しい環境で動作する機械が開発された。 中国のアンドロイドは、ブルーブラッドの代替となる液体を使用しており、最大出力では劣るものの圧倒的な燃費性能を持つ。結果として、管理や充電なしでも広大な農村地域で何ヶ月も動作するアンドロイドが生まれた。 宇宙開発競争を勝ち抜くのはどの国か？ 各国が独自の方向に進んでいるため、まだ結論を出すには早すぎるようだ。"}},"19":{"title":"気候大変動","subtitle":"環境の変化が変えるアメリカ社会","articles":{"1":"「憧れの高級住宅地」この言葉から連想される光景が大きく変わろうとしている。最新の国勢調査によると、海面上昇と、気候変動による異常気象が原因で、かつて栄華を誇ったアメリカの沿海都市から富裕層が姿を消した。 富裕層は内陸部や高地の不動産物件を好むようになっており、マイアミやロサンゼルスなど沿岸部にあるかつての高級住宅地の人気はジェットコースター並に「急降下」している。 これが示すのは、農村部の地価高騰と、これまで魅力的とされていた地域での住宅価値の急落だ。これはアメリカの貧困層に与えられた天からの贈り物なのだろうか。残念ながら、現実はそううまくはいかない。","2":"沿岸部の不動産では洪水やハリケーンなどの災害による被害が相次いでいる。それに加えて各種施設や娯楽までもが裕福な顧客のあとを追うように「集団移動」しているようだ。都市開発専門家のアーノルド・ウォーターズ氏は、かつての沿海都市中心部に穴が空いてしまったようなこの現象を「ドーナツ化」と呼んでいる。 この調査は、気候変動が以前では想像もできないような形でアメリカ社会に影響を与えた最新の例にすぎない。気候変動は環境だけではなく、国家の社会構造さえも変えてしまうのだ。"}},"20":{"title":"地球の限界","subtitle":"地球の環境は本格的に修復不能な状態","articles":{"1":"環境保護活動家は、地球温暖化が取り返しのつかないレベルに到達することを意味する「臨界点」について長いこと警告してきた。科学者によると、状況はついに臨界点を越えてしまったようだ。 地球上の熱帯雨林は2000年から79%も減少しており、サンゴ礁は58%も減少した。多数の州で沿岸沿いの街が水没するのを防がねばならないほどに、極氷が溶け海面が上昇している。こうした「冷却要素」が減少しているだけでなく、今や大気中の二酸化炭素はもはや地球が吸収できる量ではなくなっている。","2":"「この研究で、長期間にわたって多くの人が予見していたことが証明されましたが、真の悲劇はエネルギーから鉱石に至る天然資源減少の連鎖であり、これらの資源は今や枯渇寸前で代替不能だということです」と地球環境局の責任者ジェイソン・リース氏は語る。 多くの環境保護活動家は、リース氏の発言が人々が行動を起こす妨げになっていると批判している。しかしながらリース氏は、「現状を受け入れるのは重要なことです。地球の気温は上昇し続けています。問題とすべきは、そのスピードです」と反論している。"}},"21":{"title":"クリーンフード旋風","subtitle":"デトロイト都市農園が食事スタイルを変える！","articles":{"1":"アメリカの都市部は例外なく２つの問題を抱えている。失業と、健康的な低カロリー食品の不足だ。だが、ミシガン州で試験的に進められているデトロイト都市農園（DUF）がこれらの問題を解決してくれるかもしれない。 DUFは高層ビルの屋上や未使用の中庭といった街のいわゆるデッドスペースをGMフリー農場として活用するという計画の試験的導入例だ。これらの農園では都市部の失業者を受け入れているが、適正な賃金と屋外で作業する機会を与えることでこれら失業者が生活保護に陥ったり、犯罪に走るのを防止する効果も期待できる。","2":"作物は農薬などの化学物質を使わず育てられ、無農薬野菜はオーガニック専門店で販売されている。デトロイトの肥満率は過去最高を記録しており、野菜の増加は大歓迎だろう。 ダニエルとパーカーのトレント兄弟がこの構想に取りかかった５年前には出資する者はいなかった。「すべての銀行に行きましたが、シャベルを買うお金さえ貸してもらえなかったんです」とトレント兄弟。DUFは現在50人のスタッフを雇用している。「投資会社から毎日のように資金提供の申し出がありますが、独立したままでいたいんです。お金よりも大事なものがありますから」 失業者が減り、上質な食品が食卓に並ぶのだから、文句を言う人はいないだろう。"}},"22":{"title":"アンドロイド！","subtitle":"スポーツの進化か敗北か","articles":{"1":"今シーズン第三戦目、アンドロイド投手X67が120マイル（193km）の壁を突破した。 人間の打者は、ボールがミットに収まった時、スイングを始めることすらできていなかった。 各球団１体のみ導入可能と定められたアンドロイドは、早くもチームの戦略を左右する存在となりつつある。MLBの主要球団は最新モデルのアンドロイドを入団させるためにドラフトでの契約金最高額を毎年更新しているが、試合に影響はないのだろうか。","2":"同人誌「ホームラン」を発行するジェニー・ウォーターフィールドは、ファンは幻滅しつつあると主張している。「スポーツの魅力は、人間の能力の限界を観戦できるところにあるんだ。機械が新記録を作ったって全然興奮しないし、驚きもない」 正反対の意見もある。投手出身の野球評論家クリストファー・レノックスは、アンドロイドの登場によって試合が面白くなったと考えている。レノックスの意見はこうだ。「機械によって色々な変化が起こり、選手もさらにパフォーマンスを高めようと必死になる。どんなスポーツも進化しなければ滅ぶだけだ」"}},"23":{"title":"アンドロイドQB","subtitle":"サイバーライフ社が作るアンドロイドQBの実力","articles":{"1":"アメリカンフットボール界はアンドロイド選手に抵抗してきた。プロアメリカンフットボールは人間のみで行われる数少ない競技のひとつだ。 だが、ついに変わる時がきたのかもしれない。サイバーライフは先日「技術デモ」として、エンドゾーンからエンドゾーンまでボールを投げて６インチのターゲットに命中させるクオーターバック用アンドロイド「QB1000型」を公開した。このモデルは、ブートレッグやハンドオフのような基本的プレーはもちろん、状況に合わせて1500以上のプレーを行うことができる。","2":"先日デトロイトで開催された、アンドロイド製造業者が最先端プロトタイプを展示するサイバーライフの展示会でQB1000は公開された。 サイバーライフの最新技術に歓喜するファンがいる中、反アンドロイドファン団体の創設者ロイ・ケンストーンの見かたは異なる。「サイバーライフはこの『デモンストレーション」が何に繋がるのかよく分かっているはずだ。他の業界同様にスポーツまで歪めようとしているんだ」 一方で、アンドロイド導入は時間の問題だという意見もある。バスケットボールと野球では既にアンドロイドが活躍しており、LEDがあるQBの登場もそう遠くはなさそうだ。"}},"24":{"title":"アンドロイドバンド ミュージックアワードを受賞","subtitle":"ファンは大熱狂　伝統派は涙","articles":{"1":"デトロイトのレーベル「デジタル・ハーモニー」が売り出し中のアンドロイド・ボーイバンド「Here4u」がセレブレート音楽賞で最優秀新人部門に輝いた。 一方、人間のアーティストのみを扱うレーベルは連名で発表した同日付の公開状で「音楽を汚さぬよう」受賞を辞退するようデジタル・ハーモニーに求めている。","2":"しかし、人間のミュージシャンが５%未満となった今の音楽市場では、伝統派の呼びかけに耳を傾ける人はいないようだ。 バンドの広報担当者は「Here4uはファンに喜びと幸せをもたらしています。重要なのは人間かどうかではなく彼らの音楽性でしょう」と述べている。"}},"25":{"title":"アンドロイドと ヤル方がマシ！","subtitle":"プラスチックに勝てるわけないね！","articles":{"1":"アンケート結果でついに判明！ 68%の男性がリアルな女性よりアンドロイドとSEXしたい！ さらに52%が少なくとも１度はアンドロイドとの行為を経験済！","2":"アンドロイドの方がマシだっていう理由は色々あげられていたけど、ホントの理由は明白。アンドロイドはSEXの後でどんな気持ちか話したがったりなんてしないから！ （エデンクラブの提供による広告記事です） 「合言葉はプライバシー」"}},"26":{"title":"音楽と向き合う","subtitle":"ライブコンサートが復活","articles":{"1":"若い世代にとって、コンサートはVRで観賞するのが当たり前だ。VRのヘッドセットをつければ、家にいたまま最前列でコンサートが見られるのだから当然だろう。安いし安全、手軽に大好きなアーティストを見られる優れものだ。 ところが今、ライブ音楽にリバイバルの波が押し寄せている。 ニイナ＆コースケミュージック（NKM）は、アーティストがオーディエンスの目の前で生演奏するスタイルのコンサートを復活させる企画を立ちあげている。NKM代表のチャック・モリソン氏は「ライブに行くのは時代遅れだと言われてきた。でも、その文化を復活させたいんだ。魂を震わせる曲を聞きながら、周りの人々との一体感を味わう。それこそが真の音楽だ」と語る。","2":"ライブの第一弾はBreak the Wallが飾ることが予定されている。「観客の前で生演奏してその場で反応が見られるなんて最高だろうな。音楽ってもともとそういうもんだろ？」と語ったのはリードボーカルのバズ・ラッド。「熱い声援、喝采、叫び声……ソファに座ってちゃどれも感じられないからね」 このコンサートが成功すれば、NMKは音楽フェスティバルの復活に挑戦する。音楽ファンにとってはたまらないイベントになりそうだ。"}},"27":{"title":"衛星タイタンに生命体","subtitle":"地球外生命の可能性増す","articles":{"1":"タイタンの表面にメタン水和物が含まれていることを証明するため19年前に宇宙へ旅立ったダーウィン探査機が、海面から何百キロも潜った場所にある分厚い氷の層に微生物の存在を確認した。 同じく木星の衛星であるエンケラドスで類似の微生物が発見されて以来、地球外にも生命体が多数存在するという見方が次第に強まっている。","2":"NASAのスポークスマンは今回の発見について「一連の発見が、他の惑星にも生命体が存在することを示唆する」とし、「我々のアンドロイド・イオ調査隊は、地球外生物発見を目的とする宇宙遠征のほんの一例である。」と述べた。 サイバーライフ社ヒューマン化部門部長のジェイソン・グラフ氏は、「サイバーライフの宇宙飛行士型アンドロイドは、今回のような長距離ミッションで機能するよう設計されており、有人飛行の最前線でサイバーライフのアンドロイドが活躍できることを誇りに思っている。」と述べ、NASAとの協力体制を発表した。"}},"28":{"title":"デトロイト在住著名画家の死","subtitle":"カール・マンフレッドの光と闇","articles":{"1":"著名アーティスト、カール・マンフレッド氏が死亡したことが分かった。行政解剖の結果、死因は自宅で起きた出来事によるストレスが原因の心不全とされている。マンフレッド氏の息子であるレオさんは、家族のプライバシーを尊重するようメディアに求めている。 カール・マンフレッド氏はネオシンボリズムの代表格で、2020年代にフランシス・ベーコンの系譜を継ぐ、力強くダークな作風で一躍その名を知られるようになった。","2":"氏の名声は急速に高まったが、やがてアルコールやドラッグ依存症に悩まされる低迷期が訪れる。しかし、ここ数ヶ月の間は創作活動を再開したと言われていた。 デトロイト市長はマンフレッド氏を「デトロイトの光明」と評し、市を代表して遺族に哀悼の意を述べた。残された絵画は、数週間のうちに氏の自宅でオークションにかけられる予定である。"}},"29":{"title":"ロボット子育て三原則","subtitle":"楽な上に家族みんながハッピーに","articles":{"1":"サイバーライフが子供型アンドロイドを販売開始した当初は、「家族を購入」することに誰もが懐疑的だった。今や子供型アンドロイドはサイバーライフのベストセラーとなったが、それも当然と言えるだろう。 カスタマイズが可能で、LEDもついておらず、空腹も感じず、育児費もかからず、新しい服を買う必要もなく、言うまでもなく臭いおしめを捨てる必要もない。ワンクリックで完璧な子供が手に入るのだ。ボタンひとつであらゆるワガママをストップできる。キャリア重視のカップルや、不妊に悩むカップルや、子供が巣立って久しいカップルにはうってつけのストレスフリーの解決策だ。","2":"37.3%の失業率を考えれば、毎年$350,000で17年間続く支払いに比べ、たった$7,500で子供が手に入り、反抗期や大学進学費用の心配もしなくていいとは、まさに賢い投資だ。一生所有し続ける必要もない。 だが、社会学者のメアリー・ウォラス氏は異議を唱え、「ベビードゥーム（出生率の極端な現象）」を加速させていると批判する。「出生率の低迷は既に深刻な状態です。このようなアンドロイドの登場で、さらに子供を持つ家庭が減ってしまうでしょう」 サイバーライフ社ヒューマン化部門長のジェイソン・グラフ氏はこの主張を「新しいアイデアに抵抗はつきもの」とし、この新型アンドロイドを「人間化デザインの成功例」と自賛した。"}},"30":{"title":"イワノフ首相の反発","subtitle":"ロシア首相が大統領の警告に回答","articles":{"1":"「すべてのロシア兵を即刻北極圏から撤退させよ」というウォーレン大統領の要求に対し、ロシアのイワノフ首相が声明を発表した。 イワノフ首相はウォーレン大統領の発言を「メガホン外交」と批判し、「アメリカの武力威嚇こそ、北極圏の安定を脅かす最大の要因である」と述べた。","2":"ロシア政府はロシアの領有権に関する声明を発表し、イワノフ首相は「他の全ての国同様に、アメリカ合衆国も国連条約を守るべきである」と述べた。緊張緩和のきざしは、依然として見えない。"}},"31":{"title":"サイバーワイルドライフ","subtitle":"初のアンドロイド動物園が開園","articles":{"1":"サイバーライフがロサンゼルスに、過去30年で絶滅した外来種を展示する、初のアンドロイド動物園を開園する。 オサガメをはじめとし、ホッキョクグマ、マウンテンゴリラ、アフリカゾウ、数種のトラがアトラクションの目玉とされている。 サイバーライフのCSR代表者であるダニエル・カーネギー氏は、「動物園は幅広い年齢層向け」であるとし、「若い世代に、この脆い環境を守る重要性を伝え学ばせる」という特別なミッションを担っていると述べた。","2":"動物園の登場で、「現存する」動物の絶滅に対する関心が損なわれるのではないかと訴える環境保護主義者もいるが、科学の力で絶滅種が再生されたことを喜ばずにはいられない。動物は今のところ未公開だが、サイバーライフは「本物よりもリアル」だと断言している。間違いなく家族の週末旅行にぴったりのおすすめスポットになるだろう！"}},"32":{"title":"アンドロイドが逃亡","subtitle":"アンドロイド逃走によりカムデン地区大混乱","articles":{"1":"デトロイト郊外に位置するカムデン地区で、道路封鎖や何十回にもおよぶ聞き込みによる凶悪犯捜索が行われた後、背筋の凍る逃亡犯の逃走劇が目撃された。 だが今回の逃亡犯はいつもとは違う。容疑者はアンドロイドだ。 容疑者とされるAX400は、極めてまれな欠陥を抱えているとされ、車の往来が激しい高速道路を横断するなどの強硬手段で警察の追っ手を振り切った。","2":"決定的な目撃情報はなく、公式発表のない現状、何が起こったかは不明のままで、今この瞬間も地元の新聞記者が事件を調査中だ。 サイバーライフの広報担当者はコメントを控えており、憶測が飛び交う状況が今後も続きそうだ。"}},"33":{"title":"レッドアイスの蔓延","subtitle":"デトロイトに麻薬の脅威","articles":{"1":"「レッドアイス」として知られる合成覚醒剤は、デトロイトの貧困層で広く使用されている。アナリストは、デトロイトがアンドロイド発祥の地であることから、アンドロイドが人間の職を奪ったことへの不満が、ドラッグを蔓延させているのではないかと指摘している。 社会学者のジュリアン・カーター博士もアンドロイドとの繋がりについて言及している。「サイバーライフ社のアンドロイドが国中に広まればレッドアイスも蔓延するでしょう。必死に生計を立てる貧困層の男女ほどドラッグ使用者や売人になりやすいといえます」","2":"ドラッグの急速な人気拡大も問題だが、さらに問題視されているのはその化学成分だ。レッドアイスの活性剤にはアンドロイド用「ブルーブラッド」の主要成分であるシリウムが含まれており、ホルモン生成を著しく不安定にする効果がある。全国麻薬撲滅協議会（NANP）は、状況は悪化するだろうと述べた。「レッドアイスの成分純度は非常に低く、もっと低いものも出回っている」 アメリカ最大の麻薬産業の成長は止められないだろう。レッドアイスの売人は仲間内でこう言っているそうだ。「青い血から赤い氷と緑の金」"}},"34":{"title":"高まる北極圏の緊張","subtitle":"アメリカの戦艦が攻撃を受ける","articles":{"1":"ロシアの空母が北極圏を巡回していたアメリカの巡視艇に発砲し、これを受けアメリカの船舶が反撃したとの情報が入った。両船ともに損害は報告されていない。","2":"ウォーレン大統領は先日、後退する氷殻から貴重な鉱石を掘り出したことに言及し、北極圏におけるロシアの活動を「国際社会を脅かす犯罪行為」と非難した。また、ロシアのアルチョム・イワノフ首相を「危険人物」と決めつけており、多くの外交専門家が、もはや武力衝突は避けられないだろうと指摘している。"}},"35":{"title":"アンドロイドが頭脳を変える","subtitle":"機械との会話が生む深刻な問題","articles":{"1":"大半の人は、人と話すよりも、アンドロイドやスマートフォン、タブレット、娯楽機器に話しかけている時間のほうが長いだろう。 最近の研究で、「命令型コミュニケーション」と呼ばれるこのような会話で人々は、説得やユーモアや親密さの代わりに、指示や命令のみを表現していることが分かった。さらに、日常会話の変化が脳の機能にも影響する可能性がある。たとえば、交渉技術には使用不足が原因の衰退が認められるという。","2":"これは特に若い世代に当てはまる。「命令型コミュニケーション」が思春期特有のソーシャルスキルの欠如を助長するためだ。この研究では、若者の脳内ではコミュニケーション時に活発になる部位が非常に異なることも解明されていた。 多くの企業は近年、他者を動かし説得するスキルを持つ大卒者を見つけるのは難しいと不満を漏らしている。だが、人々（特に若者）が機械と過ごす時間は増え続けており、この状況が改善される見込みはない。"}},"36":{"title":"新たな 超大国","subtitle":"“新経済”が統一貿易協定を締結","articles":{"1":"かつて“BRICS”新興成長市場と呼ばれたブラジル、ロシア、インド、中国そして南アフリカが、貿易障壁を削減し、加盟国間での貿易を促進させることを目的とした統一貿易協定に合意した。 この協定を取り持ったと言われる中国の鄧析国際貿易部部長は協定の合意を「遅すぎるくらいだ」とし、「新興経済が名実ともに躍進したことを示している」と述べた。","2":"協定では、広範囲に及ぶ商品や自動車や食品、通貨の取引が対象となると見られ、アンドロイド関連技術の製造には特別の条項が設けられている。この点について、ロシアと中国が同分野におけるサイバーライフの独走を阻止するため、協力し始めるのではないかという観測も多い。 鄧部長は記者の質問に対し、「協定加盟国が密接に協力しあう機会も大いにあるでしょう」と言葉を濁した。"}},"37":{"title":"艦艇アイオワが謎の失踪","subtitle":"アメリカの艦艇　北極圏から失踪","articles":{"1":"デストロイヤー級潜水艦のアメリカ海軍艦艇アイオワが極海海域で消息不明となった。現在調査が行われているが、ウォーレン大統領はロシア政府の関与が疑われていると公表し、「ロシアの武力侵略は新たなレベルに達しました。今こそ行動を起こさねば」と述べた。","2":"ロシア政府はこれを全面的に否定したが、それ以上の声明は発表していない。ロシア外交官のナボコフ氏は「そもそもアメリカの潜水艦は北極圏にいるべきではない」と指摘している。安全保障専門家のベン・ウィリアムス氏によると事態はもはや「戦争勃発寸前」だ。"}},"38":{"title":"プラスチックの兵士","subtitle":"国防総省がアンドロイド兵５万体をオーダーする方針","articles":{"1":"国防総省の新防衛計画では、既にアメリカ軍で稼働中の約20万体（実際の個体数は軍事機密のため公開されていない）の軍事アンドロイドがさらに増強される。 ５万体のアンドロイドのうち2,500体はエリート部隊プロトタイプの「ミュルミドン」で、米海軍特殊部隊に代わって潜入や暗殺任務に対応する。 アメリカ軍戦闘部隊の大部分は既にアンドロイドで構成され、人間は指揮官や参謀として残るのみだ。しかし、これらの役職も複合人工知能の支援を受けているため、アメリカ軍を初の「完全自立型」軍隊と呼ぶ人もいる。","2":"このことは軍のアンドロイドに関する倫理的論争を再燃させ、機械には戦場で生死に関わる決断を下すための道徳観念がないという意見も聞かれる。戦争犠牲者によるNGOの代表ボブ・ウッズ氏はこのニュースに「問題だ」とコメント。「機械は単一の任務に集中するもので、道徳的判断力が乏しい。アンドロイドのさらなる導入は一般市民の犠牲が増えることを意味する」と述べた。"}},"39":{"title":"正体は？","subtitle":"市民に渦巻く疑問の声","articles":{"1":"デトロイトでの放送ジャック事件以来、誰もが問題のアンドロイドの正体を知りたがっている。 連邦政府は機械を追跡しシャットダウンするため捜査を進めているが、警察は詳細について口を閉ざしたままだ。 目撃者によると、複数の共犯者を従えたアンドロイドが、デトロイトのローカルTV放送局があるストラトフォードタワーに侵入したとのこと。機械は武装しており、首謀者と見られるアンドロイドの命令に従っていたことから、組織化されていたと見られる。","2":"多くの疑問が導かれる。このアンドロイドがどこから現れたのか？ なぜ破壊行為に及んだのか？ この挙動を説明し得る「欠陥」とはどんなものなのか？ FBIの捜査に進展があるまで、答えは出ないだろう。だが、これだけは確かだ。この危険な機械が破壊されるまで、多くの憶測がこれからも飛び交い続けるだろう。"}},"40":{"title":"北極圏ショック","subtitle":"高まる緊張に株価が10%下落","articles":{"1":"ここ数週間の下落相場が加速し、昨日、アメリカの証券取引所は10ポイント安で取引を終了した。 金融専門家は、アメリカが近い将来北極圏をめぐる戦争を起こすだろうとの見方が収まらないことから、大幅な消費関連株の切り下げが起こり、それにより株価全体が下落していると見ている。","2":"軍による備蓄が積みあがっていることも戦争の予兆と見なされており、航空機および武器製造業でも急速な伸長が見られる。また、軍用アンドロイドの開発・供給契約を国防総省と結んだサイバーライフ株にも人気が集まった。 ロシアとアメリカが世界中の報道機関を騒がせ、双方とも引き下がる気配のないことを考えると、市場は縮小の方向へ進むだろう。"}},"41":{"title":"AX400 逃亡","subtitle":"アンドロイド依然逃走中","articles":{"1":"今日、人間の犯罪を思い起こさせるような事件の容疑者とされるアンドロイドが、デトロイト郊外で追跡劇を繰り広げた。 情報によると、AX400がカムデン地区で失踪届けが出されているアンドロイドである可能性があるとされているが、DPDは本件に関してのコメントを控えている。","2":"目撃者によると、アンドロイドは“人間のような格好”をしており、LEDもついていなかったとのことだが、DPDの内部情報では、先日アンドロイド関連の事件の担当捜査官となったハンク・アンダーソン警部補が現場にいたとされており、このことからも容疑者が事実機械なのではないかと噂されている。 逃走中のアンドロイドは非常に危険な存在であり、当局は、目撃者に本件に関する情報提供を呼びかけている。"}},"42":{"title":"アンドロイドの暴動","subtitle":"デトロイトを破壊した「暴走」機械","articles":{"1":"昨晩、デトロイト市内の複数の地域が容赦ない破壊の犠牲となり、サイバーライフ店舗からは現存するアンドロイドの在庫がすべて盗まれた。 だが、この事件は通常の犯罪とは異なる。犯行を行ったのがアンドロイドだと思われるためだ。 警察は公式見解は発表していないが、流出した周辺エリアの防犯カメラ映像にはマンホールから現れて店のショーウィンドウを叩き割る複数のアンドロイドの姿が映っているとのことだ。","2":"最も深刻な被害を受けたのはキャピタルパークで、駆けつけた警官がアンドロイドから暴力を振るわれている。警官はやむなく何らかの不具合を抱えていると思われる機械に発砲した。 アンドロイドのリーダーに襲われてナイフで脅されたという匿名の目撃情報もある。証拠はないが、欠陥機械の行動について人間の目撃情報を疑う必要はないだろう。 同じくアンドロイドが実行犯とされる、先日のストラトフォードタワー襲撃事件との関連性を指摘する声もあがっている。今回の騒動は得体のしれぬ不穏な事態の始まりかもしれない。"}},"43":{"title":"混乱に包まれるデトロイト","subtitle":"予防措置としてすべてのアンドロイドを破壊","articles":{"1":"世界中がデトロイトに注目している。 最近のアンドロイドによる残虐行為は、先日デトロイト市内の公共広場で市民が襲撃されたことにより、新たなレベルに達した。 ウォーレン大統領はこれに強く反発し、国中に流通している全アンドロイドの大規模な回収を発表した。アンドロイドは当局が回収し、センターで解体される。","2":"治安当局も、危機的事態で冷静さを保つべきという大統領のメッセージに賛同し、「変異」（暴力的になったアンドロイド）は全体のごく一部であると強調した。その他のアンドロイドも、この不具合の確実な原因が解明されるまで予防措置として破壊されるとしている。 しかし、国中で外出禁止令が施行され、軍が街中を巡回する現状、市民が平常心を保つのは難しいだろう。アメリカン・リバティー・プレス（ALP）はこの状況を「全体主義的」と評し、「アメリカは、大統領が反対しているはずの自由のない軍事国家になろうとしている」と述べた。"}},"44":{"title":"デトロイト市にアンドロイドの脅威","subtitle":"何千体ものアンドロイドが市民を襲撃","articles":{"1":"昨晩、またしても凶悪なアンドロイドの手によりデトロイトの広場が混乱状態に陥った。 地元のショッピングモールの外に集結した大勢の機械がセント・ジョン広場を占領し、罪のない市民を暴力の脅威に晒した。目撃者のひとりによると、アンドロイドのリーダーが警官を脅したとのことだ。 DPDは関係のない人間を負傷させる危険性があることから、人混みでの銃器使用を躊躇したが、アンドロイドに対立を強いられ、やむなく発砲した。","2":"警察は多数が負傷する中、過激な機械からデトロイト市民を守るため勇敢に戦ったと複数の目撃者が語っている。とりわけ広場に向かうアンドロイドを阻止しようと試みた警官は市民の賞賛の的となっている。 ウォーレン大統領はこの事態を注視しているとされ、アンドロイドの行動を「愚かな残虐行為」だと非難した。状況次第ではFBIの介入もあり得るだろう。"}},"45":{"title":"人間への反抗","subtitle":"デトロイトでアンドロイドが蜂起","articles":{"1":"大惨事に見舞われたデトロイトで、アンドロイドがデモ行進を行った。 既にデトロイトには全国的な製品回収の波が押し寄せており、当局が予防措置として、すべての家庭や職場からアンドロイドを押収し廃棄処理を行っている。 だが、先日起きたテロ行為への関与が疑われているアンドロイドの集団が、威嚇行動として集結した。","2":"警察と軍当局が民間人を保護し、脅威対処に駆けつけたが、アンドロイドはバリケードを築き防御姿勢をとり、武力衝突をも視野に入れている模様。ウォーレン大統領は事態を把握しているとのこと。 アンドロイド関連事件の捜査を担当するデトロイト市警のファウラー署長は「デトロイト市民の安全が我々の最優先事項です。我々はこの事態を早急に解決し、一刻も早くアンドロイド回収作業を再開したいと考えています」とコメントした。 状況が進展し次第、随時最新情報を更新する。"}},"46":{"title":"デトロイト市で内戦勃発","subtitle":"軍と“変異体”が武力衝突","articles":{"1":"大惨事に見舞われたデトロイトで、アンドロイドがデモ行進を行った。 既にデトロイトには全国的な製品回収の波が押し寄せており、当局が予防措置として、すべての家庭や職場からアンドロイドを押収し廃棄処理を行っている。 だが、先日起きたテロ行為への関与が疑われているアンドロイドの集団が、威嚇行動としてアンドロイド解体施設のひとつを襲撃した。","2":"民間人の犠牲を一切顧みず、武装したアンドロイドたちは大衆がひしめく通りの真っ只中で発砲した。被害を抑え、罪のない人々の犠牲を食い止めるため、当局は対応を迫られている。 既に現場に駐留中の軍は連邦機関と地元警察の支援を受けているとの情報だが、依然として非常に危険な状態が続いている。ウォーレン大統領はホワイトハウスで情勢を見守っているとのことだ。 状況が進展し次第、随時最新情報を更新する。"}},"47":{"title":"カナダ","subtitle":"アンドロイドがいない国","articles":{"1":"アメリカ合衆国では2028年にアンドロイド法の投票が行われたが、カナダ議会は依然として、国内でのアンドロイド受け入れに関する決議を先送りにしている。その結果、いまだにカナダではアンドロイドの使用が固く禁じられており、国としての扱いも決まっていない。","2":"アンドロイド産業の登場でアメリカ経済は空前絶後の成長を遂げたが、その存在は記録的な失業率をもたらした要因でもあり、カナダでのアンドロイド合法化議論は過熱するばかりだ。だが今のところ、カナダはアンドロイドフリーエリアにとどまっている。"}},"48":{"title":"絶好のチャンス！","subtitle":"AX400　今ならたったの800ドル","articles":{"1":"人気沸騰中の家事手伝いアンドロイド","2":"Designed by CyberLife　Made in Detroit"}},"49":{"title":"アンドロイドの脅威","subtitle":"テロ攻撃は新たなレベルに","articles":{"1":"反資本主義テロ集団RIZEが、軍用アンドロイドが実験場に侵入し自己破壊を行う“演習”風景の映像を公開した。 非公式に“自殺ロイド”として知られるこれらの機械は、戦闘用機器を改造して作られたもので、装甲車両を破壊し、機体の溶解細胞を起爆して建物を破壊することも出来ると言われている。 RIZEは映像と共に、“全資本主義者の抹殺”と“企業欲からの全人類解放”を長期的目標とする、との声明を発表した。","2":"さらにRIZEは、アンドロイドを“魂がなく、持たざる者から職を奪い搾取する企業の象徴”と称し、そのアンドロイドをテロ活動での“新たな武器”に選んだと発表。 アメリカ国務省は映像が確認できるまでコメントを控えるとしているが、証券アナリストはこれを未来の戦争の片鱗だと言及した。 テロ対策専門家のロバート・ワードはRIZEを“またとなく厄介”な集団だとし「彼らの要求は企業に向けられたものだが、必然的に政府が対応せねばならなくなるだろう。」と述べた。その結果、利害対立が混乱を引き起こし、何千もの命が危険に晒されることになる。"}},"50":{"title":"気まぐれな竜巻","subtitle":"前代未聞の大型ハリケーンに群がる怖いモノ好きたち","articles":{"1":"アメリカ中西部は相次ぐ超大型ハリケーンに悩まされている。 物的被害は既に１億ドルを上回り、今後さらにその額が増えることが見込まれている。一般市民の犠牲を最小限に抑え、異常気象から農村部の人口を保護するため、当局は全地域から住民を避難させた。 しかし、警察と消防当局は新たな難題に直面している。ハリケーンストリーマーだ。","2":"この奇妙な怖いモノ好き集団は、それぞれ別方向からハリケーンに向かって車を走らせ、ゾクゾクする瞬間をキャプチャーし、この危険な悪ふざけを一秒たりとも逃さずインターネットでストリーミング中継しているのだ。 コロラド環境警備隊員のマーク・スティール氏はこの悪ふざけを“馬鹿馬鹿しいことこの上ない”と評し、当局に従って安全を守り、可能な限り異常気象が引き起こす危険な環境に身を晒さぬよう人々に促している。 だが人気チャンネルが世界中の何百万もの視聴者に向けて配信を行っている現状、このトレンドが収まる兆しは見えない。スティール氏は「誰かがケガして、手遅れになるまで、あいつらはやめないでしょうね。」と悲観的なコメントを寄せている。"}},"51":{"title":"チャンネル16 新社屋の技術力","subtitle":"放送技術に革命を起こす ストラトフォードタワー","articles":{}}},"magazineSubheadlines":{"detroittoday":["ウォーレン大統領が イギリスを公式訪問","北極圏の権益をめぐり NATO安保会議で対立","国連が第三次世界大戦 勃発を警告","ウォーレン大統領 支持率33%に","サイバーライフが 1兆ドル企業に","世界人口 100億に到達","アメリカの平均寿命が 91歳に","上位0.4%が世界の資産の94%を所有","カナダ：清浄な空気と　暖かい歓迎の国","カナダで堪能したい景色と大自然の恵み","手つかずの大自然が 広がる自由の国カナダ"],"greenearth":["世界の気温は2000年から3度上昇","マイアミが防波堤を10m増築","未曾有のハリケーンが中西部全域を襲う","ハナバチが絶滅　世界的飢餓の前触れ","カリフォルニア、アリゾナ、ニューメキシコで大規模な森林火災の怖れ"],"gossipsweekly":["ジュディー・ヒューイットがビーチでニューボディを披露","マーク・ウォーターと ナンシー・レイスが 公の場に！","「夫がアンドロイドを妊娠させた！」　噂の真相！","男を喜ばせてつなぎとめる10の方法！","すべてを変える新しいダイエットとは？","顔のない男　画像公開！","“母親に求婚された男”　他注目の話題多数！"],"allsports":["ホッケー　王者デトロイト　今季も盤石","フットボール特集：今季の移籍予想","特集：アンドロイド登場で野球界が衰退か？","スラムダンク　バスケットボールの巨星 ゲイリー・ギボンズ独占インタビュー","大学野球　代表選手はスポンサー支援を受けるべきか？","最新のタッチダウンリプレイ技術なら精度100%の判定が可能に","サイバーライフが新型クオーターバックアンドロイドの デモを公開"],"techaddict":["アンドロイド兵　脅威の殺人マシン","VR MMORPGユーザーが10億人超え","大気から二酸化炭素を除去する 量子磁石登場か","宇宙旅行　次の連休は火星で エンジョイ？","新アプリとヘッドセットで全言語同時通訳可能","無重力地下鉄の登場で NY-DC間が45分に","アンドロイド！ 最新モデル特集","ソーラーパネルに侵入？　ランサムウェア詐欺"],"century":["政治：上院は本当に堕落したのか？","中国で地震発生 死者１万人","ボーナス制度　銀行家が高年収なワケ","ウォーレン大統領とサイバーライフの近すぎる関係","“アンドロイドへのハッキング” サイバーセキュリティー専門家が警告","出会い系サイトの女性登録率5%以下に","ビッグデータで犯人特定？ 警察が利用するマーケティングデータ"]},"chapters":{"1":{"title":"人質"},"2":{"title":"オープニング"},"3":{"title":"色あふれる世界"},"4":{"title":"あらたな我が家"},"5":{"title":"画家"},"6":{"title":"相棒"},"7":{"title":"夜のあらし"},"8":{"title":"失意"},"9":{"title":"尋問"},"10":{"title":"あてどなく"},"11":{"title":"死の淵"},"12":{"title":"ハンク"},"13":{"title":"逃亡"},"14":{"title":"ジェリコ"},"15":{"title":"鳥の巣"},"16":{"title":"決断の時"},"17":{"title":"ズラトコ"},"18":{"title":"ロシアンルーレット"},"19":{"title":"命をつなぐもの"},"20":{"title":"エデンクラブ"},"21":{"title":"海賊の入り江"},"22":{"title":"ブリッジ"},"23":{"title":"ストラトフォードタワー"},"24":{"title":"天敵"},"25":{"title":"夜行列車"},"26":{"title":"キャピタルパーク"},"27":{"title":"カムスキー"},"28":{"title":"自由への行進"},"29":{"title":"最後の切り札"},"30":{"1":{"title":"交わる運命 - カーラ"},"2":{"title":"交わる運命 - コナー"},"3":{"title":"交わる運命 - マーカス"}},"31":{"1":{"title":"魂の夜 - マーカス"},"2":{"title":"魂の夜 - コナー"}},"32":{"1":{"title":"運命の分かれ道 - カーラ 旅立ち"},"2":{"title":"運命の分かれ道 - カーラ リコールセンター"},"3":{"title":"運命の分かれ道 - コナー 最終任務"},"4":{"title":"運命の分かれ道 - コナー サイバーライフタワー"},"5":{"title":"運命の分かれ道 - マーカス 行進"},"6":{"title":"運命の分かれ道 - マーカス 革命"}}}}