{"magazines":{"1":{"title":"점을 잇다","subtitle":"캘리포니아를 뒤흔든 운송 혁신","articles":{"1":"금일, 맨해튼에서 출발해 L.A. 시내로 이어지는 새로운 \"해저 철도\"가 비행기로는 5시간이 걸리는 거리를 절반 이하로 단축하여 2시간 이하로 첫 번째 여정을 완료했다. 이 해저 철도는 자성을 띈 모터를 위한 거의 마찰이 없는 환경을 구축해주는 감압실을 통해 이동하므로 2,900km/h에 달하는 최고 속도를 달성할 수 있었다. 그로 인해 통근자들은 빅 애플(뉴욕시)에서의 긴 근무를 마치고 황금 해안에서 휴식을 취할 수 있을 거라는 전망이 기대되고 있다.","2":"그로 인한 반응으로 캘리포니아의 부동산 시장은 교외 지역의 지가가 64% 폭등했다. L.A.의 부동산업자인 샬린 로우는 새로운 구매자들이 어느 곳에서 오고 있는지 알고 있다며 다음과 같이 발언했다. \"그들은 동부 해안 쪽 사람, 그중에서도 특히 뉴욕 사람들이었어요. 그들은 LA의 생활 방식을 즐기면서도 뉴욕시의 월급 수준을 유지할 기회를 봤고, 그 기회를 선점하기 위해 앞다퉈서 달려오고 있죠.\" 흔들리고 있는 것은 부동산만이 아니다. 학교 건설 예정지가 우후죽순처럼 생겨나고 있으며, 뉴욕의 달러가 흘러들어온다는 기대감으로 교외의 소매점들이 물건 가격을 올리고 있다. 그리고 오랜 시간 동안 캘리포니아에서 살았던 사람들은 도시 외곽으로 밀려나게 될 것이라고 예상되어, 새로운 노선의 개통에 반대하는 시위를 벌이고 있다. 한 성난 시위 참가자는 현 상황을 두고 다음과 같은 발언을 했다. \"처음에는 디트로이트가 우리의 일자리를 빼앗아 가더니, 이제는 뉴욕이 우리의 집을 빼앗아 간다고? 이런 상황이 언제까지 이어질 것인가?\""}},"2":{"title":"어째서 러시아는 북극을 원하는가","subtitle":"얼어붙은 보물","articles":{"1":"북극을 향한 러시아의 관심은 최근 들어 얼음 속에서 티리움 합성에 사용되는 다수의 귀중한 광물이 발견되며 격화됐다. 안드로이드 제조가 미국과 러시아 양 나라의 경제를 점차 장악해가고 있지만, 이는 GDP만의 문제가 아니다. 남는 티리움 비축량이 생길 경우, 양국은 자신들의 군사 및 산업력을 크게 향상할 좀 더 진보된 안드로이드 모델에 대해 실험도 할 수 있게 되기 때문이다.","2":"노르웨이와 덴마크(그린란드), 그리고 캐나다를 통해 러시아와 유럽을 연결하는 지역의 전략적 중요성까지 더해져 분쟁이 평화적으로 해결될 거라는 전망은 회의적이다. 하지만 NATO 대변인은 \"양국은 안정적이고 생산성 높은 북극 지역의 수혜를 볼 수 있을 것이다. 분쟁은 어느 쪽에도 도움이 되지 않는다\"며 좀 더 낙관적인 전망을 밝혔다. 그러나, 워렌 대통령은 최근 \"간단한 문제다. 러시아는 북극에 발붙일 일이 없다. 크렘린이 그 점을 이해하지 못한다면, 우리가 직접 이해시켜 줄 것이다\"라며 강경한 태도를 밝혔다."}},"3":{"title":"재앙으로 가는 최단 거리","subtitle":"꽃가루 매개 벌의 공식적인 멸종","articles":{"1":"수십 년간, 과학자와 농부들은 벌들의 필연적인 멸종을 예견해왔다. 하지만 그런 경고에도 불구하고 국제 위기종 학술 위원회(GIES)는 어제 개최됐던 워싱턴 연차 총회에서 이제 야생 벌은 공식적으로 멸종했으며, 살아있는 표본은 포획된 개체들만이 존재한다고 발표했다. 벌의 개체 수는 최근 십수 년간 일벌이 사라져 벌집의 자급자족이 불가능해지는 군집 붕괴 현상(CCD)으로 인해 감소해왔다. 생물학자들은 작물에 대한 농약의 과도한 사용, 기생충, 공해가 CCD를 가속화시켰다고 확정했다. 그리고 그 조합은 결국 우리의 주된 꽃가루 공급원을 완전한 말살로 몰고 갔다.","2":"이 재앙의 결과는 면직업과 담수 공급, 그리고 가장 충격적이게도 농업 업계 전반에 걸쳐 영향을 미칠 것이다. 환경운동가 캐시 린다는 \"우리가 먹는 음식 세 가지 중 하나는 어떤 방식으로건 수분 작용에 의존하고 있다\"며 이 소식이 내포하고 있는 문제의 심각성을 강조했다. 그 결과로 나타날 기근은 전 세계적인 \"수백만 명의 사망\"으로 이어질 것이다. 이 기근의 확산을 피하려는 시도로 사이버라이프는 GIES와의 공조로 로봇 벌을 제작하겠다는 계획을 발표했다. 디트로이트 도시 농장과 같은 다른 조직들은 포획 상태에서 자란 벌들의 DNA를 변형하는 방식의 비로봇 접근법을 실험 중이지만, 그 벌들이 증식한다는 보장은 없는 상태다."}},"4":{"title":"더럽혀진 사랑","subtitle":"'은밀한 파트너' 안드로이드 판매량 폭증","articles":{"1":"고객들의 성적, 감정적 욕구를 만족시켜 줄 수 있는 안드로이드는 사이버라이프가 매장의 재고 확충을 위해 애를 쓰고 있을 정도로 경이로운 성공을 거뒀다. 초창기에는 말도 안 된다고 생각됐었지만, 사이버라이프의 도박이 결실을 본 것이다. 이 안드로이드들은 남성 또는 여성에게 완전한 것과 다름없는 파트너 경험을 제공한다. 그리고 그로 인한 장점도 많다. 안드로이드들은 집을 청소하고, 높은 수준의 요리를 할 수 있으며, \"오늘은 머리가 아파서 안 되겠어, 자기야\"라는 소리도 하지 않고 그 어떤 성적 환상도 만족시켜 준다.","2":"사이버라이프는 초창기에 도시에 거주하는 미혼자를 대상으로 판매에 초점을 맞췄지만, 올해의 기록적인 이혼율로 볼 때, 오늘날의 많은 남성과 여성들은 인간 배우자보다 안드로이드와 함께 사는 것을 더 선호한다는 점을 나타내고 있다. 이는 이미 급감하고 있는 출생률에 도움이 되지 않고 있으므로, 우리 사회에서 안드로이드가 맡은 역할에 대한 심각한 의문을 불러일으키고 있다."}},"5":{"title":"이제는 그만해야 할 때","subtitle":"우울증을 극복하기","articles":{"1":"P. 고르간스키 박사가 이끈 최근의 연구 결과는 우리가 화면 앞에서 보내는 시간과 광범위한 항우울제 유행 간의 연관성을 다음과 같이 밝혀냈다. \"우리는 아침에 일어나서 다시 잠자리에 들 때까지 화면을 기반으로 한 장치들에 둘러싸여 있습니다. 물론 TV를 많이 본다고 눈이 사각형이 되는 것은 아니지만, 그와는 다른 폐해를 나타내고 있죠.\" 그런 폐해 중에는 수면 부족과 시력 부담, 그리고 정서 발달 저하와 우울증으로 이어지는 대면 상호작용의 부족 등이 포함되어 있다.","2":"고르간스키의 연구에 따르면 3명 중 2명은 항우울제를 복용 중이며, 이는 사회 활동 부족이 가장 큰 이유라 주장했다. 사람들은 현재 평균 82%의 시간을 인간이 아닌 기기와 소통하며, 이에 따라 인간관계가 희생당하고 있다. 이에 대한 대응으로 사이버라이프는 우리에게 다시 의사소통 방법을 가르쳐 줄 안드로이드용 \"가정 심리학자\" 추가 기능을 소개했다. 업그레이드 비용으로 $150가 필요하지만, 집단 치료 기능 및 아이와 성인 모두에게 적합한 활동을 탑재하고 있어 가족 전체가 업그레이드의 혜택을 받을 수 있다고 한다. 하지만 고르간스키는 \"우리 사회는 기술에 매몰되어 있고, 또 다른 기술이 그 해답이 되지는 않을 거로 생각한다. 그 대신에 그냥 밖으로 나가 다른 사람과 대화를 하라\"며 회의적인 반응을 나타냈다."}},"6":{"title":"곤경에 처한 워렌 대통령","subtitle":"과연 그녀가 아직도 나라를 이끌 수 있을까?","articles":{"1":"당선된 지 1년이 가까스로 지난 후, 워렌 대통령은 자신의 임기를 평탄하게 시작하지 못했다. 블로거로 명성을 떨친 이후로 워렌은 정부 활동 경험을 한 적이 없으며, 소셜미디어와 유명인들을 통해 선거에서 승리를 쟁취했다. 현재 그녀의 진영은 혼란에 휩싸여 있으며, 심지어 그녀의 아군들마저도 몇 달에 걸친 재앙에 가까운 정치적 실패 이후, 그녀가 어떻게 정국을 헤쳐 나아갈 것인지 의문을 표하기 시작했다. 거대 기업과의 유착 혐의를 받은 워렌은 현재 대선 도중, 사이버라이프에게서 상대방의 약점에 대한 정보를 받았는지의 여부를 수사받고 있다.","2":"이런 적대적인 정치 환경 속에서 전직 유명 인사는 최근 수십 년 동안 미합중국 최대의 위협과 맞서며, 미국 역사상 최악의 실업률을 해결해야만 한다. 북극에서의 분쟁이 세계 평화를 어긋나게 만들고 있고, 그 해결책을 찾는 일이 워렌 대통령에게 맡겨졌다는 점이 우려되고 있다..."}},"7":{"title":"안드로이드를 대통령으로?","subtitle":"최근 연구 결과에 따르면...","articles":{"1":"전문가 패널에 의한 최근 연구에 따르면 대통령을 포함해 다수의 공직에 인간보다는 안드로이드가 더 효율적이라는 사실이 발견됐다. 빠른 작업 속도와 거의 무한한 메모리 용량을 지닌 안드로이드는 부패하지도 않고, 그 어떤 종류의 압력에도 관심을 가지지 않는다. 명확한 목적을 지닌 그들은 인기나 재선에 대한 걱정 없이 그 목적을 달성하는 데 올바른 절차를 따를 수 있다...","2":"정말 안드로이드 대통령이 미래일까? 대중들이 그런 아이디어를 받아들일 준비가 될 때까지는 \"그저 시간문제일 따름\"이라고 여기는 전문가 패널에 따르면, 그건 필연적인 일이다. 최근에 밝혀진 부패 사건과 최근 몇 년간의 심각한 정치적 실수로 인해 일각에서는 그것이 우리의 민주주의를 보존하는 제일 나은 방법으로 여겨지고 있다."}},"8":{"title":"신비스러운 남자 캄스키","subtitle":"세기의 남자에게 무슨 일이 생긴 걸까?","articles":{"1":"2028년도에 일라이저 캄스키는 세기의 남자로 꼽혔다. 그의 작품들은 우리의 세상을 변화시켰다. 안드로이드는 단순히 경제에 혁명을 가져온 것뿐만 아니라, 우리 삶의 방식을 변화시켰고, 우리의 가정생활을 재구성했으며, 좋건 안 좋건 간에 사회의 균형을 영원히 바꿔버렸다. 하지만 얼마 후, 캄스키는 사라졌다. 사이버라이프의 CEO 자리에서 물러나 언론의 시야에서 벗어난 삶을 살아간 세기의 남자는 그 자신이 변화시킨 세상에서 떠나버린 것이다. 캄스키의 이야기는 디트로이트 상업 용지의 가치가 저렴해 많은 스타트업을 끌어모았던 2018년부터 시작됐다. 그 당시 대학 졸업생이던 그는 자신이 개발하던 초기 상태의 안드로이드 시제품에 사활을 걸었지만, 몇 년 동안이나 헛되이 시간을 보냈다. 파란 혈액과 생체부품이라는 두 가지 돌파구를 마련하기 전까지는 말이다.","2":"공개적으로 대면 튜링 테스트를 통과해 세상을 깜짝 놀라게 한 그의 첫 번째 작동 모델을 공개한 이후로 대량 생산 계획이 추진됐고, 사이버라이프는 급속도로 세상에서 가장 값진 주식이 되었다. 그러나 회사의 가치가 5천억 달러로 평가되어 사이버라이프 성장의 정점에 이르렀을 때, 캄스키가 회사의 전략을 놓고 주주들과 의견 차이를 보인다는 소문이 알려졌다. 그 이후로 그는 불가사의한 정황 속에서 회사를 떠났다. 금일, 캄스키는 그가 사랑하던 디트로이트 교외 어딘가의 물가에 있는 호화로운 빌라에서 살고 있으며, 어떤 방문객도 받지 않고 안드로이드들과만 시간을 보내고 있다는 제보가 입수됐다. 그리고 가장 흥미로운 의문만이 답을 얻지 못한 채 남아있다. 과연 신비로운 미스터 캄스키는 속으로 무슨 생각을 하는 것일까?"}},"9":{"title":"제3차 세계대전","subtitle":"누가 이길 것인가?","articles":{"1":"북극에서 전투가 발생할 경우, 누가 승리하게 될 것인가? 미국은 해당 지역에 대한 영향력이 적어지고 있기는 하지만, 연합국에 둘러싸여 있다. 그리고 러시아는 영하의 조건에서도 작업이 가능한 안드로이드로 한발 앞서고 있다. 미 해군은 해상 전투에 특화된 트로이 및 미르미돈 사이버라이프 모델을 갖추고 있으며, 러시아는 단단한 얼음을 뚫고 새로운 길을 낼 수 있는 \"쇄빙\" 유닛에 큰 투자를 했다.","2":"양측의 군대는 서로 호각의 전력을 갖추고 있는 것으로 보이며, 세계 영토 분쟁 위원회(WCTD)는 미국과 러시아 양측이 \"똑같이 보잘것없으면서도 부정적인\" 견해로 북극 지역의 권리를 주장하고 있다고 묘사했다. 또한 UN 대변인은 \"전력의 균형이 너무나도 비등하게 맞춰져 있다는 사실은 그저 어떤 일이 있어도 분쟁의 발생을 피해야 하는 이유 중의 하나일 뿐이다. 이는 모두가 패배하는 전쟁이다\"라며 북극을 향한 경쟁의 \"막상막하\" 같은 본질에 대해 논평했다."}},"10":{"title":"안드로이드의 비밀","subtitle":"사이버라이프가 자사의 안드로이드와 인간이 공존할 수 있게 설계한 방법","articles":{"1":"인간들이 쉽게 받아들일 수 있는 안드로이드를 설계하는 것은 사이버라이프가 극복해야 할 크나큰 도전이었다. 사이버라이프의 인간화 부서장인 제이슨 그라프는 최근 인터뷰에서 그의 설계 비법 중 일부를 공개했다. \"첫 번째 안드로이드는 완벽했습니다. 완벽한 얼굴에, 완벽한 표정을 가졌었고, 얼마 지나지 않아 그것이 사람들을 왠지 불안하게 만든다는 걸 깨달았죠.\" 사이버라이프는 그들의 기계가 우리 가정 속으로 들어와 새로운 가족의 일원이 될 수 있도록 \"인간화\"시킬 방법에 큰 공을 들였다.","2":"그들은 두 가지 성별과 모든 인종의 안드로이드를 만들었고, 수천 명의 목소리를 분석해 가장 듣기 좋은 음색을 찾아냈다. 게다가 호흡, 얼굴의 털 등 다수의 인간적인 특성과 함께 전혀 쓸모는 없지만, 눈의 깜박임마저도 완벽하게 구현해냈다. 이렇게 안드로이드에게는 필요하지도 않은 세부적인 사항마저도 완벽하게 인류를 모방한 것이 바로 사이버라이프식 설계의 성공 비법인 것이다."}},"11":{"title":"생명의 값","subtitle":"무인 차량이 생사가 걸린 결정을 내리는 방법","articles":{"1":"무인 차량이 사고를 예견할 경우, 차량의 컴퓨터는 두 명의 보행자 중 누구와 부딪힐 것인지와 같은 생사가 걸린 결정을 내리게 된다. 하지만 차량이 그런 결정을 내리는 정확한 과정에 대해서는 그리 잘 알려지지 않았다. 크라운카의 마틴 포롱의 언급에 따르면 그 과정은 다음과 같다고 한다. \"그런 상황에서는 차량의 이미지 시스템이 보행자의 나이, 성별, 예상 수명 등을 판별하기 위한 데이터를 눈 깜짝할 사이에 수집합니다.\" 그리고 그렇게 얻은 데이터로 공공 기록을 분석해 \"혼인 여부와 고용 기록, 예상 수명, 자녀의 존재 여부 등을 결정\"한다. 그다음에 차량은 \"의사와 간호사처럼 다른 사람을 살릴 수 있는 사람에게 가중치를 주는 식과 같이\" 사회적 공헌도를 기준으로 각각의 잠재적 피해자에게 '값'을 부여한다.","2":"이 모든 것들이 적절한 것처럼 들릴지도 모르겠다. 하지만 반 자동화 연맹(AAL)의 수장인 펠릭스 갬블은 \"범죄 기록이 있는 누군가가 꼭 의사보다 사회에서 가치가 없다고 할 수는 없다. 그런 종류의 정보는 인간 생명의 존엄함과는 무관한 것이다\"라며 시스템이 그런 판단을 내릴 권리가 없다고 말하고 있다. 하지만 포롱은 그런 주장을 \"우리는 우리의 차량이 최선의 선택을 하기를 바라고, 그건 바로 좀 더 많은, 좀 더 나은 정보를 수집해 그것을 기반으로 행동하는 것이다\"라고 묵살했다."}},"12":{"title":"안드로이드가 감시를?","subtitle":"사이버라이프가 자신들의 안드로이드를 이용해 개인정보를 수집하고 있을지도 모른다는 주장이 제기됨","articles":{"1":"점점 더 많은 수의 전문가들이 사이버라이프가 자사의 1억 2천만대에 달하는 안드로이드를 이용해 고객의 사적인 대화를 녹취하고, 거래 파트너에게 판매하고 있다고 주장하고 있습니다. 자신의 배우자와 식사를 하며 새로운 차를 구입하자는 대화를 하신 적이 있습니까? 어쩌면 사이버라이프가 그 정보를 특정 대상을 상대로 한 광고에 이용하고 있을지도 모릅니다. 이 정보의 금광은 여기서 끝나지 않습니다. 개인의 비밀부터 정치적 성향까지 쉽게 알아내고, 악의적인 이용이 가능합니다.","2":"워렌 정부와 사이버라이프 간의 연관성을 나타내는 다수의 보고는 이 우려를 더 심화시키고 있을 뿐입니다. 여러 소비자 권리 단체는 사이버라이프에게 수집한 정보, 그리고 그 정보의 판매 대상을 공개해달라고 요청했지만, 회사는 그 요청에 언제나 불응해왔습니다. 그리고 공식적인 조사 요청에 아직 아무런 응답도 하지 않고 있습니다."}},"13":{"title":"안드로이드 우주비행사가 이오를 탐사하다","subtitle":"NASA가 안드로이드를 우주로 보낼 계획을 밝힘","articles":{"1":"NASA가 목성의 위성 중 하나인 이오를 탐사하기 위해 다섯 기의 안드로이드 승무원을 우주로 보낼 것이라고 발표했다. 여정은 3년으로 예정되어 있으며, 우리 태양계 형성에 대한 더 많은 정보를 얻을 수 있을 것이라 기대되고 있다. 최초로 우주에 보내지는 안드로이드들은 아니지만, 이번 임무는 처음으로 승무원 전원이 안드로이드로 구성되었으며, 안드로이드에게 임무 전체를 맡겨도 문제가 없을 정도로 충분히 그들에 대한 신뢰가 증명되었다는 것을 보여준다.","2":"NASA의 국장인 마이클 셸리는 다음과 같은 발언을 남겼다. \"안드로이드들은 우주를 정복하는 아주 놀라운 자산입니다. 우주 방사선은 인간의 DNA를 파괴하죠. 인간은 장거리 우주여행에서 많은 영향에 고통을 받지만, 안드로이드들은 그 문제들 대부분에서 영향을 받지 않습니다.\" NASA는 복귀 여정은 계획되어 있지 않다고 확인해줬으며, 안드로이드들은 행성의 극단적인 조건 때문에 파괴되기 전까지 몇 개월간 이오에서 작업할 것이라 발표했다."}},"14":{"title":"인간 최초의 불사신 출현","subtitle":"우리를 불로불사로 만들지 모르는 초소형 기계","articles":{"1":"의학의 엄청난 진보에도 불구하고 많은 질병이 계속해서 의사들의 최선을 다한 노력을 교묘히 피해왔다. 하지만 이제는 상황이 바뀔지도 모른다. 사이버라이프는 환자의 체내로 침투해 암세포와 싸우고, 면역 체계를 강화하거나 유전적 결함을 되돌릴 수 있는 '나노 안드로이드'를 개발해냈다. 최근 이뤄진 임상 시험에서 이 수백 만에 달하는 미세 기계들은 암세포를 공격하는 용도로 사용됐다. 그리고 암을 퇴치한 후, 이 나노 안드로이드들은 환자의 소변을 통해 배출됐다.","2":"국립 생명 연장협회의 회장인 데렉 로스의 말에 따르면, \"첫 번째 불사신이 이제 우리와 함께 살고 있다\"라고 한다. 암과 뇌 질환, 장기부전의 퇴치로 \"전례 없는 수준의 예상 수명\"을 가능케 만들 것이다. 하지만 유명 경제학자이자 작가인 유리 마케시는 \"우리는 이미 생계유지에 부담이 되는 노령층을 부양한 젊은이의 수가 줄어드는 인구 노령화를 겪고 있다. 실업률도 증가하고 있는데 우리가 정말로 수백 만에 달하는 추가적인 노령층을 부양할 여력이 있는가?\"라며 의도치 않은 위험한 결과에 대한 경고를 남겼다."}},"15":{"title":"사이버라이프의 '점쟁이' 컴퓨터","subtitle":"사이버라이프가 세계 최고의 양자 계산기 개발","articles":{"1":"사이버라이프가 초당 1조 회의 연산이 가능한 '엑소플롭'급의 새로운 양자 슈퍼컴퓨터를 공개했고, 이는 여러 명에 달하는 인간의 사고를 단 한 대의 기계로 처리하는 것과 같은 속도이다. 이 컴퓨터는 다양한 원인과 발생 예측에 사용되는 많은 양의 데이터를 분석하기 위해 특별히 설계됐다. 사이버라이프의 미래학 부서장인 필립 시모어는 \"당사에서 한동안 시험 가동이 진행 중이었으며, 결과물은 사람들을 놀라게 할 것\"이라며 강한 자신감을 나타냈다. 이 컴퓨터는 공격적인 외계인의 침략 또는 유성, 슈퍼바이러스 등 전 세계적인 기후 재난과 같은 \"대량 멸종 사건\"의 발생 확률을 계산하는 데 활용될 예정이다.","2":"그 이후 컴퓨터는 \"인류가 허를 찔리지 않도록 우리가 그런 재앙을 예측 및 대비할 수 있도록 돕는\" 역할을 하게 된다. 이미 인공지능을 두려워하는 최후의 날 예측이 너무 많은 영향을 미치기는 했지만, 많은 전문가는 이 컴퓨터를 실용 인공지능의 비약적인 발전으로 환영하고 있다."}},"16":{"title":"파란 혈액","subtitle":"사이버라이프는 어떻게 기술적 혁명을 이뤄냈나","articles":{"1":"수십 년간의 원시적이고 로봇 같은 값비싼 안드로이드 설계 이후로 사이버라이프는 자신들의 CEO이자 선지자인 일라이저 캄스키의 혁신을 통해 업계에 대변혁을 가져왔다. 기계 '몸체' 곳곳에 에너지와 전기 정보를 순환시키는 티리움 310(파란 혈액으로 상표권이 등록된 화학물질)은 모든 사이버라이프 안드로이드의 기능에서 중추적인 요소를 이루고 있다.","2":"이 유체는 인간의 기관계를 대략 반영하고 있는 인공 장기인 '생체부품'에 동력을 제공한다. 그런 장기 중 일부는 (온도 유지, 파란 혈액 순환 등의) 중요한 기능을 담당하고 있으며, (호흡을 흉내 내는 폐처럼) 다른 일부는 안드로이드를 좀 더 인간처럼 보이게 만드는 용도로 활용된다. 인간과 마찬가지로 파란 혈액의 손실은 안드로이드의 기능을 손상시키고, 결국에는 작동 정지를 유발하게 된다. 파란 혈액은 사이버라이프 안드로이드의 주된 광고 점인 얼마나 인간과 닮았는가에 중요한 역할을 한다. 그리고 이 놀라운 화학 물질(동력 공급과 안드로이드의 내부 시스템을 조절하는 두 가지 역할을 동시에 수행)은 화학자로 교육을 받지도 않은 단 한 사람, 일라이저 캄스키에 의해 개발되어 그의 신비성을 더하고 있다."}},"17":{"title":"우주 관광의 태동","subtitle":"사치스러운 휴가객들이 별들로 눈을 돌리다","articles":{"1":"재사용 가능한 우주왕복선의 출현으로 인해, 비용을 지급할 수 있는 사람들만 우주 관광이 현실이 됐다. 호화 여행 브랜드인 \"클리어 스카이즈\"는 최초의 상업 우주 비행을 제공하고 있다. 이 체험에는 특별히 고안된 관측 갑판을 통해 지구의 장엄한 광경을 바라볼 수 있는 3시간에 걸친 달 궤도 공전이 포함되어 있다.","2":"성장하는 시장에서 경쟁이 심화함에 따라, 소비자들은 이런 여행을 점점 더 감당할 수 있는 가격으로 즐길 수 있게 될 것이다. 하지만 소비자 권리 운동가들은 벌써 그런 '사치스러운 체험'이 사회적 평등성의 격차가 늘어나는 징조가 될 것이라고 매도하고 있다. 빈곤 퇴치 기구(AOP)의 대변인은 다음과 같은 논평을 남겼다. \"상위 1%가 우주에서 지구를 감상하는 동안, 여기 아래에 남은 우리들은 공해와 기근, 빈곤으로 고통받고 있다.\" 클리어 스카이즈에게서 그에 대한 답변을 받지는 못했지만, 그들의 우주여행 휴가의 새로운 구호인 \"모든 것으로부터의 탈출\"이 점점 더 적절한 구호가 되어가고 있다."}},"18":{"title":"동방의 우주 경쟁","subtitle":"러시아와 중국 안드로이드의 맞대결","articles":{"1":"미합중국과 경쟁할 수 있는 안드로이드 기업을 보유한 국가는 오직 러시아와 중국, 두 곳뿐이다. 그리고 그들은 계속해서 서반구의 경제를 대폭으로 추월한 동반구의 경제를 지배하기 위해 극심한 경쟁을 펼치고 있다. 사이버라이프의 '거의 인간 같은' 외형의 안드로이드 설계는 미국의 서비스 경제를 보완해주고 있다. 그리고 러시아와 중국은 자신들의 국가 경제를 반영한 안드로이드들을 개발했다.","2":"파란 혈액을 도입한 모델의 설계를 모방하는 데 실패한 이후로 러시아의 안드로이드 제조사들은 좀 더 전통적인 제작 방식에 의지했다. 그 결과로 기계들은 인간의 모습과 좀 달라지기는 했지만, 그 대신에 저온과 사람이 살기 힘든 조건에서 작동할 수 있게 되었다. 중국의 안드로이드는 동력 생성 능력이 떨어지기는 하지만, 더 좋은 효율을 나타내는 파란 혈액 대체액을 사용한다. 그리고 그 결과로 중국의 광대한 벽지에서 몇 달간이나 관리 또는 재충전 없이 작동이 가능한 안드로이드를 만들어냈다. 이 새로운 우주 경쟁에서 누가 승자가 될 것인가? 모든 나라가 서로 다른 발전 방향을 선택한 가운데, 그 결과는 곧 알 수 있게 될 것이다."}},"19":{"title":"기후 변화의 영향","subtitle":"환경이 미국 사회에 미친 영향","articles":{"1":"최근의 미국 인구 조사에 따르면, 해수면의 지속적인 상승과 기후 변화로 인한 기상 이변의 증가 추세로 미국에서 한때 번영을 누리던 해안 도시에서 부자들이 빠져나가고 있다는 결과가 도출됐다. 부유한 거주자들이 내륙 지방이나 고도가 높은 지역을 선호함에 따라, 한때는 마이애미와 로스앤젤레스 같은 곳에서 최고의 인기를 구가하던 물가와 인접한 부동산들이 \"두려움으로 인한 침체\" 현상을 겪고 있다. 그로 인해 한때는 벽지로 외면받던 지역의 집값이 치솟았고, 이전까지 선호되던 지역의 집값은 폭락을 거듭하고 있다. 어찌 보면 이는 빈곤한 미국인들이 새로운 생활 방식을 즐길 기회인 것처럼 들리기도 하지만, 현실은 그리 매력적이지 않다.","2":"해안가의 부동산은 그저 평범한 홍수와 허리케인 등의 기상에만 노출된 것이 아니다. 그런 곳들은 또한 모든 서비스와 편의 시설이 더 부유한 고객을 따라 새로운 지역으로 이동하는 '도심 탈출' 현상마저 겪고 있다. 도시 개발 전문가인 아놀드 워터스는 이 현상을 일컬어 \"해안 도시에 형성됐던 기존의 중심지가 공동화\"되는 \"도넛 효과\"라 정의하고 있다. 이 인구 조사 결과는 그저 기존에 상상하지 못했던 방식으로 기후 변화가 미국 사회에 끼치는 영향 중에서도 가장 최근의 예일 뿐이다. 기후 변화는 우리 환경의 겉모습을 변화시키는 것에 그치지 않고 심지어 우리나라의 사회적 구조마저 변화시키고 있다."}},"20":{"title":"전환점을 넘어서다","subtitle":"지구의 환경이 공식적으로 회복 불가능 상태로 접어들다","articles":{"1":"환경운동가들은 오랫동안 우리에게 지구온난화가 돌이킬 수 없는 수준에 도달하는 '전환점'에 대해 경고해왔다. 그리고 현재 과학자들은 공식적으로 그 전환점을 넘어섰다고 말한다. 2000년 이후로 전 세계의 열대우림은 79%, 해양 산호는 58%까지 감소했다. 또한, 다수의 주에서 연안 도시가 물에 잠기는 일을 막기 위해 애를 쓸 정도로 해수면이 상승할 때까지 극빙이 녹아내리기도 했다. 이 정도로 '냉각 계수'가 약해진 이상, 이제 환경에 흡수되기에는 대기 중의 탄소가 너무 많아졌다 볼 수밖에 없다고 한다.","2":"세계 환경 단체의 수장인 제이슨 리스는 \"이 연구는 많은 이들이 오랜 시간 동안 의심해왔던 것을 사실로 확인시켜줬지만, 진정한 재앙은 거의 고갈된 데다가 다시는 보충할 수도 없는 에너지부터 광물에 이르기까지의 천연자원의 감소와 관련되어 있다\"라고 발언했다. 다수의 환경운동가들은 리스의 발언이 사람들이 조치를 취하는 일을 단념하게 만든다며 비판했다. 하지만 리스는 \"사람들이 상황의 현실을 받아들이는 것은 중요하다. 이제 행성은 점점 더 더워질 것이다. 유일한 의문은 얼마나 빠르게 더워지느냐의 문제일 뿐이다\"라며 그런 비난을 일축했다."}},"21":{"title":"청정 식품 대유행","subtitle":"디트로이트의 도시 농장들이 우리의 식생활을 변화시키다","articles":{"1":"미국의 도심지는 두 가지의 문제가 점점 커지고 있다. 실업률의 증가와 건강한 저열량 식품의 공급 부족이 바로 그것이다. 하지만 미시간주의 주도에서 시행 중인 예비 계획, 디트로이트 도시 농장(DUF)이 그 두 문제의 해결책이 될 수 있을지도 모른다. DUF는 고층 옥상과 사용되지 않는 안마당 등과 같은 도시의 '죽은 공간'을 활용해, 그런 곳을 유전자 조작이 가해지지 않은 농지로 바꾸는 도시 개발 기구이다. 그렇게 조성된 농장은 복지 기금이나 범죄에 의존하게 될지도 모르는 도시의 실업자들을 적절한 임금을 주고 고용해 실외 작업에 투입하게 된다.","2":"모든 식품은 농약 또는 다른 화학 물질을 사용하지 않고 재배되며, 그렇게 재배된 유기농 제품은 특별한 유기농 소매점을 통해 판매된다. 그리고 디트로이트의 비만율이 사상 최고치를 기록한 가운데, 소비자의 식탁 위에 채소가 올라간다는 것은 좋은 일일 수밖에 없다. 다니엘 및 파커 트렌트 형제는 5년 전에 이 기구를 창설하며 자금조차 확보하지 못했다. \"저희는 도시의 모든 은행을 가봤지만, 아무도 저희에게 삽을 살 돈도 빌려주려 하지 않았습니다.\" 현재, DUF는 100여 기의 안드로이드를 관리하는 50명 이상의 직원을 책임지고 있다. \"저희는 매일 같이 자금을 제공하겠다는 투자회사의 제안을 받고 있지만, 계속해서 독립적인 기구로 남고 싶습니다. 저희가 하는 일의 윤리적인 면도 아주 중요하게 생각하고 있으니까요.\" 그것이 실업률을 줄이고 식탁 위에 더 질 좋은 음식을 올리는 일이라면, 과연 누가 반대할 수 있을까?"}},"22":{"title":"안드로이드 파워!","subtitle":"불법화해야 하나?","articles":{"1":"시즌 세 번째 경기에서 안드로이드 투수 X67이 193km의 벽을 깨는 투구를 던졌다. 인간 타자는 포수의 글러브에 공이 들어갈 때까지 스윙하지도 못했다. 안드로이드는 팀당 한 대라는 형식으로 도입됐으나, 그 한 대가 팀의 전략을 좌우하고 있다. 매번 드래프트가 이뤄질 때마다 MLB 팀들이 최신 안드로이드 모델을 구매하기 위해 이적료 기록을 경신하는 모습을 볼 수 있지만, 그 결과로 경기의 재미가 떨어지고 있는 것은 아닐까?","2":"팬 잡지, \"홈런\"의 발행인인 제니 워터필드는 \"스포츠의 마법은 인간의 잠재력인 인간의 한계를 부수는 것에 있으며, 이런 기록을 기계가 경신하는 일은 흥미로운 일도 아니고, 심지어 놀라운 일조차도 되지 못한다\"라며, 팬들이 흥미를 잃고 있다고 말했다. 하지만 모든 이들이 이 말에 동의하지는 않는다. 야구 권위자이자 전직 투수인 크리스토퍼 레녹스는 \"기계들이 상황을 변화시키고, 선수들이 더 나은 경기를 펼치도록 몰아붙이는 효과가 있다. 스포츠 경기는 진화를 거쳐야만 살아남을 수 있다\"라며 안드로이드가 경기를 더 재미있게 만들어 줄 거로 생각한다고 발언했다."}},"23":{"title":"안드로이드 QB","subtitle":"사이버라이프가 안드로이드 쿼터백 공개","articles":{"1":"미식축구의 최상위 경기는 여전히 인간만으로 치러지는 등, 안드로이드 선수 확산에 대체로 저항해왔다. 하지만 최근 사이버라이프에서 한쪽 엔드존에서 반대쪽 엔드존으로 공을 던져 6인치 넓이의 표적을 맞힐 수 있는 안드로이드 쿼터백의 '기술적 시연품'인 QB1000을 공개함으로 인해 그런 상황은 바뀌게 될지도 모른다. 이 모델에는 또한 전통적인 부틀레그과 핸드오프, 좀 더 특화된 기동에 이르기까지 실시간으로 적용이 가능한 1500가지의 '플레이'가 프로그래밍 되어 있다.","2":"QB1000은 안드로이드 제조사가 최첨단 기술의 잠재성을 드러내기 위해 설계된 다양한 시제품들을 출품한 사이버라이프의 디트로이트 전시회에서 공개됐다. 사이버라이프의 최신 혁신을 보고 일부 팬들이 군침을 흘리기는 했으나, 반 안드로이드 지지 그룹의 창립자인 로이 켄스톤은 \"사이버라이프는 이번 '시연'으로 정확히 어떤 것을 노리고 있는지 잘 알고 있다고 주장했다. 그들은 삶의 다른 부분들처럼, 그들이 스포츠도 왜곡시키려 하는 것이다\"라며 앞으로 펼쳐질 불길한 양상을 예견했다. 그런 의구심에도 불구하고, 일각에서는 이런 일이 벌어지는 것은 시간문제였을 뿐이라는 의견도 있다. 이미 농구와 야구에서 안드로이드들을 받아들이고 있는 가운데, LED가 달린 쿼터백이 경기장을 누비는 모습을 보는 것도 머지않은 일일지도 모른다."}},"24":{"title":"전원 안드로이드로 구성된 밴드가 음악상의 적임자로 선정","subtitle":"팬들은 환호하고, 전통주의자들은 슬퍼하다","articles":{"1":"디트로이트 레코드의 레이블인 디지털 하모니에서 출격한 전원이 안드로이드로 구성된 보이밴드 Here4U가 셀레브레이트 뮤직 어워드에서 최고 신인상을 차지하며 화제를 모았다. 점차 줄어들고 있는 인간만으로 구성된 레코드 레이블들은 공동 서명이 된 공개서한을 통해 디지털 하모니에게 이는 \"예술적 가치 침식\"이라고 주장하며 이런 시상식에 밴드를 출연시키지 말라고 권고했다.","2":"하지만 음악 시장의 5%만이 인간 음악가의 곡을 제작하는 현실에서 전통주의자들의 요청은 그저 무시되고 있는 것으로 보인다. 밴드의 대변인은 다음과 같은 발언을 발표했다. \"Here4u는 팬들에게 즐거움과 행복을 전달하는 것을 목표로 하고 있습니다. 그들에게 중요한 것은 오직 음악뿐이죠.\""}},"25":{"title":"안드로이드 섹스가 공식적으로 더 좋다고 밝혀져!","subtitle":"여성 분들, 미안하지만 플라스틱은 이길 수 없어요!","articles":{"1":"저희의 설문 결과가 나왔습니다. 공식적으로 확인됐네요. 68%의 남성이 실제 여성보다 안드로이드와의 섹스를 선호한다고 합니다! 그리고 52%의 남성이 최소 한 번 이상 성 경험을 시도했다고 하네요. 안드로이드에 대해 애정이 넘치는군요!","2":"선호 결과가 이렇게 나온 데에는 몇 가지 이유를 들 수 있겠지만, 저희는 진짜 이유를 알고 있습니다. 바로 안드로이드들은 거사가 끝난 다음에 기분이 어땠는지 묻지 않기 때문이죠! 이 이야기는 \"은밀함이 바로 우리의 정체성\"인 에덴 클럽의 후원으로 제공되었습니다."}},"26":{"title":"이제 음악과 마주할 때","subtitle":"라이브 콘서트가 다시 인기를 얻다","articles":{"1":"젊은 세대에게 가상 현실(VR)로 콘서트를 시청하는 건 일상일 뿐이다. 그리고 자택의 편안한 자리에서 VR 헤드셋을 뒤집어쓰고 쇼를 즐기는 것을 누가 싫어하겠는가? 좋아하는 공연자의 공연을 감상하는 싸고, 안전하고, 간단한 방법이다. 하지만 라이브 음악이 과거 회귀를 준비 중이다. 니나와 코우스케 뮤직은 살아 숨쉬는 공연자의 바로 앞에 실제 관중들을 모아놓고 펼치는 전통적인 콘서트를 다시 도입하자는 캠페인을 시작했다. NKM 대변인 척 모리슨은 이를 두고 \"라이브 콘서트를 보러 가는 문화는 과거의 일이 되어 버렸지만, 저희는 그것을 되살리고 싶습니다. 같은 것을 경험하는 사람들에게 둘러싸인 채, 영혼을 통해 울려 퍼질 때 진정한 음악을 느낄 수 있으니까요\"라고 설명했다.","2":"브레이크 더 월은 무대를 장식할 첫 번째 밴드 중 하나라고 한다. 밴드의 리드 싱어인 바즈 러드는 다음과 같은 발언을 남겼다. \"실제 관중 앞에서 공연을 펼치고, 즉각적인 반응을 얻는 것은 정말 극도의 흥분을 유발할 것입니다. 음악이란 바로 기대, 열광, 환호... 그 모든 것들을 아울러야 하는 거죠... 그저 집 안의 소파에 앉은 채로는 그런 것들을 느낄 수 없습니다.\" 이 이벤트가 성공을 거둔다면 NKM의 다음 단계는 바로 음악을 팬들의 귀에 직접 들려주는 뮤직 페스티벌을 되살리는 일이 될 것이다."}},"27":{"title":"타이탄에서 생명 발견!","subtitle":"외계 생명체의 증거가 늘어나다","articles":{"1":"정확히 19년 전에 타이탄의 메탄 얼음 표면을 탐사하기 위해 발사된 다윈 탐사선이 두꺼운 얼음층으로 보호를 받는 표면 수백 킬로미터 아래의 소금물 바닷속에서 미생물의 존재를 확인했다. 토성의 또 다른 위성인 엔켈라두스에서 유사한 미생물이 발견된 이후로 우주에서 생명이 흔하게 발견될 가능성이 커지고 있는 것 같다.","2":"NASA 대변인은 이 소식을 \"다른 행성의 생명을 향한 일련의 최신 지시기\"라며 \"이오를 향한 안드로이드 원정은 외계 생명체를 밝혀내는 최우선 목표를 위한 여러 번에 걸친 항해 중 하나\"라고 밝혔다. 사이버라이프의 인간화 부서장인 제이슨 그라프는 \"우리의 우주 항해 안드로이드는 그런 부류의 장거리 임무를 위해 특별히 설계되었으며, 우리의 모델이 인류 탐험의 최전선에서 활약한다는 것을 자랑스럽게 여기고 있다\"라며 NASA와의 협력에 전력을 다하겠다고 발표했다."}},"28":{"title":"디트로이트의 유명 화가 별세","subtitle":"칼 만프레드: \"디트로이트의 가장 밝은 빛 중 한 명\"","articles":{"1":"유명 화가인 칼 만프레드의 사망이 사실로 확인됐다. 검시관은 가정환경에서의 스트레스로 유발된 \"치명적인 심장 발작\"이 사인으로 보인다고 소견을 밝혔다. 만프레드의 아들인 리오는 이 힘든 시기에 고인 가족의 사생활을 존중해 달라고 부탁했다. 칼 만프레드는 2020년도에 프랜시스 베이컨을 본뜬 강력하고 어두운 작품들로 네오 심볼리즘의 최고 권위자로 명성을 얻었다.","2":"활동적인 수년을 보냈지만 어느 순간 술과 마약에 의존하는 암흑기와 대면한다. 하지만 최근에 이 예술가는 다시 작품 활동으로 복귀했었다. 디트로이트 시장은 만프레드를 \"디트로이트의 가장 밝은 빛 중 한 명\"이었다고 회고하며, 시를 대표해 유가족에게 애도를 표했다. 만프레드의 작품들은 돌아오는 주일에 그의 사유지에서 경매 처리될 예정이다."}},"29":{"title":"로봇 양육의 세 가지 법칙","subtitle":"이보다 더 쉬울 수 없는 가정 생활...","articles":{"1":"사이버라이프가 자사의 아동 제품군을 출시했을 때, 대중의 반응은 \"가족\"을 구매하는 일에 회의적이었다. 하지만 현재 이 제품군은 사이버라이프의 베스트셀러 중 하나가 되었다. 과연 이게 정말 놀라운 일일까? 주문 제작에 LED도 없고, 배고픔도 느끼지 않으며, 비싼 보육 시설도 필요하지 않고, 새 옷을 사줄 필요도 없는 데다가 냄새나는 기저귀도 필요 없다! 단 한 번의 클릭으로 완벽한 아이를 가질 수 있는 것이다. 버튼만 누르면 아이의 모든 요구를 멈추게 만들 수 있다... 마치 애들 장난처럼 말이다. 이는 자신들의 아이를 가지는 데 곤란을 느끼거나, 가정에 아이가 있기를 바라는 출세 지향적인 부모들에게 별다른 스트레스 없이 아이를 가질 수 있는 해결책이 되고 있다.","2":"실업률이 37.3%에 달하고 있는 현재, 무시무시한 청소년기, 거액의 대학 진학 비용, 17년간에 걸쳐 $350,000를 투자하는 것에 비하면 아이 한 명 당 $7,500를 들이는 건 현명한 투자로 보인다. 게다가 평생을 들여 아이의 뒷바라지를 해야 하는 것도 아니다. 하지만 사회학자, 메리 월러스는 \"그 안드로이드들은 이미 출생률이 낮은 상황에서 아이를 갖는 부모의 수를 더 줄이게 될 것\"이라며, 그녀가 \"베이비 둠\"이라고 정의한 현상에 한몫하고 있다고 주장했다. 사이버라이프의 인간화 부서장인 제이슨 그라프는 그 새로운 안드로이드들을 \"인간화 설계의 승리\"라고 부르고, 그런 주장은 그저 \"새로운 아이디어를 향한 흔한 저항\"일 뿐이라고 일축했다."}},"30":{"title":"이바노프가 \"거부\" 발언을 하다!","subtitle":"워렌의 경고에 대한 러시아 대통령의 반응","articles":{"1":"워렌 대통령의 \"북극에서 모든 러시아 병력이 즉시 철수\"하라는 요구에 이어, 러시아의 이바노프 대통령이 반응을 보였다. 이바노프는 워렌의 논평을 \"메가폰 외교\"라고 낙인찍으며, \"미국의 무력을 앞세운 위협이 해당 지역에서 최대의 위협이 되고 있다\"라고 발표했다.","2":"크렘린은 지역에 대한 러시아의 권리를 서술한 세부적인 성명을 발표했으며, 이바노프는 \"미합중국도 다른 모든 나라와 마찬가지로 UN 협약의 대상이라는 점\"을 \"워렌 대통령에게 상기시켜줄 것\"이라고 발표했다. 분쟁이 잦아들 기미는 여전히 보이지 않고 있다."}},"31":{"title":"사이버 야생","subtitle":"최초의 안드로이드 동물원 개장","articles":{"1":"사이버라이프가 지난 30년간 멸종했던 모든 외래종을 전시할 최초의 안드로이드 동물원을 로스앤젤레스에서 개장할 예정이다. 그들은 가장 많은 관심을 끌고 있는 장수거북과 북극곰, 마운틴고릴라, 아프리카코끼리, 다수의 호랑이 종 등도 그중 일부라고 밝혔다. 사이버라이프 CSR의 여성 대변인인 다니엘 카네기는 동물원이 \"모든 연령대의 사람들을 만족시킬 수 있을 것\"이며, \"우리 주변의 연약한 환경을 보호하는 일의 중요성을 젊은 세대들에게 교육하고 감화시키는\" 특수한 임무를 수행하게 될 것이라고 밝혔다.","2":"비록 일부 환경운동가들이 동물원 때문에 '진짜' 동물의 멸종에 대한 대중의 관심이 줄어들 거라고 주장하고 있지만, 사라진 동물 종을 재현하기 위해 기술이 활용되는 일에 열광하지 않기는 힘든 일이다. 이곳에서 감상할 수 있는 동물들은 아직 공개되지 않았지만 사이버라이프측은 \"진짜보다 더 진짜 같을 것\"이라고 약속하고 있다. 가족끼리 주말여행을 가기 좋은 곳이 될 것이라는 점에는 의심의 여지가 없다!"}},"32":{"title":"도망치는 안드로이드!","subtitle":"탈주 기계가 캠던에 공황 상태를 유발하다","articles":{"1":"금일 디트로이트 교외의 캠던 거주민들은 중죄를 지은 도망자를 쫓기 위한 도로 장애물 및 다수의 경찰 검문이 포함된 경찰의 범인 수색 이후, 전율적인 추격전을 보았다. 하지만 이번 도망자에게는 차이점이 있었다. 용의자가 안드로이드였던 것이다. 범죄를 저지른 AX400 모델은 극도로 희귀한 오작동을 일으킨 것으로 추정되고 있으며, 추격하는 경찰관을 피하려고 혼잡한 고속도로를 가로지르는 등, 극단적인 행동을 취했다.","2":"목격자 진술도 결정적이지 않고, 공식적인 보도도 없는 현재, 정확히 어떤 일이 있었는지를 논하기는 불가능하다. 하지만 현지의 통신 기자들이 지금 이 순간에도 사건을 조사하는 중이다. 사이버라이프 대변인에게서도 아무런 발표도 나오지 않은 현 상황에서, 앞으로도 억측은 계속해서 나올 것으로 보인다."}},"33":{"title":"레드 아이스 확산","subtitle":"최신 마약 위기가 디트로이트를 유린하다","articles":{"1":"공식적으로 '레드 아이스'라 알려진 합성 흥분제가 디트로이트의 증가 추세에 있는 하류층의 애용 마약이 되어가고 있다. 분석가들은 안드로이드 생산의 중심지라는 디트로이트의 지위로 인해 안드로이드가 인간의 일자리를 차지하며 발생한 불만이 마약이 퍼지는 원인이라고 주장하고 있다. 사회학자인 줄리안 카터 박사도 다음처럼 안드로이드와 같은 연관을 짓고 있다. \"사이버라이프의 안드로이드들이 나라 전역으로 퍼져 나가며, 그것들과 함께 레드 아이스도 퍼졌습니다. 겨우 먹고 살 정도만 벌기 위해 절박해진 가난한 사람들은 마약 복용자가 되거나, 심지어 판매상이 되기 쉽죠.\"","2":"이 마약의 급속한 인기 확산에 더불어, 마약의 화학적 구성도 특별할 정도로 위험천만하다. 안드로이드 '파란 혈액'의 주원료인 티리움이 레드 아이스의 활성 물질 중 하나로 사용되고 있으며, 이 물질은 호르몬 생산을 매우 불안정하게 만든다. 국립 마약 방지 위원회(NANP)는 문제가 더 악화될 것이라며 다음과 같은 발언을 남겼다. \"원료의 순도가 매우 낮으며, 그 순도는 계속 악화되어 가고 있다.\" 미국 최대의 마약 산업은 계속해서 성장세를 기록 중이다. \"피는 파랗고, 얼음은 빨간색이며... 돈은 녹색이다\"가 레드 아이스 밀매상의 비공식적인 좌우명이라고 알려져 있다."}},"34":{"title":"북극의 긴장 상태 확대","subtitle":"미국 함선이 포격을 당하다","articles":{"1":"러시아의 항공모함이 북극에 주둔하던 미국의 초계정에 발포했고, 미국 함선이 그에 대응 사격을 했다는 사실이 보도됐다. 두 함선 모두 피해는 보지 않았다고 전해졌다.","2":"워렌 대통령은 최근 점점 사라져가는 빙상에서 그들이 유용 광물을 채취한 것을 언급하며, 북극에서 러시아의 활동을 \"국제사회를 향한 범죄 행위\"라고 규정했다. 또한, 러시아 대통령인 아르템 이바노프를 두고 \"위험천만한 인물\"이라고 언급하기도 했다. 다수의 국제 관계 전문가들은 무력 분쟁이 불가피하리라 전망하고 있다."}},"35":{"title":"안드로이드가 뇌에 미치는 영향","subtitle":"기계와의 대화가 상호 간의 의사소통 방식을 변화시키고 있다","articles":{"1":"대부분의 사람이 다른 사람들보다 안드로이드 및 스마트폰, 태블릿, 오락 기기 등과 대화하는 데 더 많은 시간을 소모하고 있다. 최근 연구로 '명령 주도형 의사소통'이라 불리는 이런 방식의 대화는 설득이나 재치, 친밀감보다는 지시와 명령형으로 구성되는 것이 특징이라는 점이 밝혀졌다. 그리고 그런 일상 대화 방식의 변화가 잘 사용되지 않는 설득 기술의 약화와 함께 우리의 뇌를 바꾸고 있다고 한다.","2":"이는 특히나 젊은 세대에게서 더 사실로 드러나고 있다. '명령 주도형 의사소통'은 매우 제한적인 사회적 기능을 지닌 한 세대의 청소년들을 만들어냈다. 동일 연구에서 젊은이들의 뇌에 의사소통 중추가 매우 다르게 발달했음이 발견됐기 때문이다. 고용주들은 오랫동안 다른 사람들에게 영향을 끼치고 설득을 할 수 있는 졸업생을 찾기가 어렵다는 불만을 표해왔다. 하지만 사람들(특히 젊은이들)이 기계와 함께 보내는 시간이 늘어감에 따라 그런 상황이 앞으로 개선되는 모습을 보기는 어려울 것으로 전망된다."}},"36":{"title":"새로운 초강대국","subtitle":"'신흥 경제 주체들' 통합 무역 협정 체결","articles":{"1":"한때 '브릭스' 신흥 시장이라는 용어로 지칭됐던 브라질과 러시아, 인도, 중국, 남아프리카가 방금 각국 간의 관세를 줄이고 무역을 부양시키기 위한 통합 무역 협정에 동의했다. 이 거래는 중국이 중개한 것으로 알려졌다. 중국의 국제 무역장관인 시 덩은 이 협정이 \"한참 전에 체결되었어야 할 협정\"이고, \"이른바 '신흥' 경제가 완전히 두각을 나타내는 또 다른 예\"라고 표현했다.","2":"협정은 안드로이드 관련 기술의 제조에 관한 특별 규정과 함께 자동차부터 음식, 화폐를 포함하는 광범위한 상품 및 거래를 다루고 있다. 그리고 그로 인해 러시아와 중국이 해당 분야에서 선두를 달리고 있는 사이버라이프의 아성을 무너뜨리기 위해 서로 협력을 할지도 모른다는 즉각적인 예측도 나오고 있다. 해당 사항에 대한 질문을 받았을 때, 시 덩은 \"조약 서명국 간에 좀 더 긴밀한 협조가 이뤄질 기회는 많다. 계속해서 지켜봐 달라\"며 답변을 회피했다."}},"37":{"title":"USS 아이오와 실종","subtitle":"북극해에서 마지막으로 목격된 미국 함선","articles":{"1":"구축함급 잠수함 USS 아이오와가 북극해에서 실종됐다. 조사가 진행 중이기는 하지만, 워렌 대통령은 \"러시아의 공격성이 새로운 단계로 접어들었고, 미국은 그에 반드시 대응해야 한다\"라며 이 사건의 배후에 러시아가 있을 것이라는 자신의 의심을 공공연하게 드러냈다.","2":"크렘린은 아무런 연관도 없다는 전면적인 부정 외에 성명이 발표되지는 않았지만, 러시아 외교관인 나보코프는 \"어쨌거나 미 구축함급 잠수함이 북극에 있을 이유가 없다\"는 점을 지적했다. 안보전문가인 벤 윌리엄스는 이 상황을 \"전쟁이 시작되기만을 기다리는\" 상황이라고 묘사했다."}},"38":{"title":"안드로이드 군인","subtitle":"국방부가 50,000기의 안드로이드 병사를 발주하다","articles":{"1":"이는 이미 미군 전체에서 복무 중인 약 200,000기에서 추가로 발주되는 양이다.(실제 수량은 군사 기밀) 이 새로 도입되는 50,000기 중에는 역사적으로 네이비실에 하달되던 침투 및 암살 임무의 수행이 가능한 정예 시제품인 '미르미돈'도 2,500기가 포함되어 있다. 미군의 병력은 이미 대부분 안드로이드로 구성되어 있으며, 인간은 지휘관 및 전략가의 역할을 하고 있다. 하지만 심지어 그런 직책조차도 복잡한 인공지능의 보조를 받고 있어, 일각에서는 미군을 최초의 \"완전 자율형\" 군대로 묘사하고 있기도 하다.","2":"그리고 이는 군대에 안드로이드를 도입하는 일에 대한 윤리적 논란을 재점화시켰다. 일각에서는 기계들은 현장에서 삶과 죽음을 가르는 결정을 내릴 도덕적 추론 기능이 존재하지 않는다는 주장도 있기 때문이다. 전쟁희생자 NGO의 수장인 밥 우즈는 \"기계들은 단 하나의 목적에만 초점을 맞추고 도덕적 결과를 제대로 평가하지 못하므로 더 많은 민간인의 사망으로 이어질 것이다\"라며 이 소식을 \"당혹스럽다\"라고 평가했다."}},"39":{"title":"그게 누구인가?","subtitle":"모든 이들이 궁금해하는 질문","articles":{"1":"디트로이트의 해적 방송 이후, 모두 이 안드로이드가 누구인지 궁금해한다. 기계를 찾아 무력화하기 위해 연방 수사가 진행 중이지만, 법 집행 기관에서는 세부적인 사항을 밝히지 않고 있다. 목격자는 안드로이드가 디트로이트의 지역 TV 뉴스 센터인 스트랫포드 타워로 여러 공범과 함께 침입했다고 주장했다. 기계들은 무장을 갖추고 정돈된 행동을 보였으며 이 미스테리한 지도자의 명령을 수행하는 것으로 보였다.","2":"그리고 여기서 이 상황의 진정한 수수께끼가 등장한다. 과연 이 안드로이드는 어디에서 온 것일까? 대체 어떻게 폭력적인 행동을 취할 수 있게 된 걸까? 그리고 어떤 종류의 오작동이 그런 행동을 불러일으킬까? FBI가 수사에 진전을 보이기 전까지는 어떤 것도 확신할 수 없다. 하지만 이 위험천만한 기계가 파괴되기 전까지, 온갖 추측이 난무할 거라는 점만은 분명하다."}},"40":{"title":"시장이 전쟁을 예측하다","subtitle":"북극에서의 분쟁에 대한 공포로 주식 거래가 10% 급락","articles":{"1":"최근 몇 주 동안 이어진 일련의 실적 악화 소식으로 인해, 어제 미국 주식 거래 집계는 10포인트 하락으로 마감됐다. 금융전문가들은 이런 주식의 막대한 평가 절하가 얼마 지나지 않아 미국이 북극에서 전쟁을 치르게 될 거라는 지속적인 예측의 결과라고 보고 있다.","2":"전례 없는 성장세를 기록한 항공 및 무기 제조사들과 같은 방산 주식의 높은 실적이 바로 이 평가를 뒷받침하고 있다. 또한, 투자자들은 국방부와 군용 안드로이드 개발 및 공급 관계를 맺고 있는 사이버라이프를 계속해서 지지하고 있다. 러시아와 미국이 전 세계의 뉴스를 계속해서 장식하고 있는 가운데, 그 어느 쪽도 물러설 가능성은 보이지 않으며, 시장은 계속해서 하락할 것이라 예상되고 있다."}},"41":{"title":"AX400 탈주","subtitle":"탈주 안드로이드 정황 오리무중","articles":{"1":"오늘, 인간 범죄자의 추격 장면을 연상시키는 안드로이드 추격전이 디트로이트의 교외 지역에서 발생했다. 소식통에 따르면 이번 사건에 등장한 AX400 모델은 이 지역에서 실종된 것으로 보고된 안드로이드와 같은 제품이라고 하지만, 디트로이트 경찰은 이 부분에 대해서는 언급을 거부했다.","2":"목격자들은 안드로이드가 마치 인간과 같은 복장을 하고 있었으며, LED도 없었다고 진술했다. 하지만 디트로이트 경찰 내의 정보 제공자에 따르면, 최근에 안드로이드 범죄 부서에 배정된 행크 앤더슨 경위가 목격되었다는 사실은 용의자가 안드로이드임을 보여준다고 전달했다. 이 안드로이드는 아직 포획되지 않았고, 매우 위험하다고 간주된다. 이번 사건의 목격자는 모든 정보를 관련 정부 당국에 보고하는 것을 권장하고 있다."}},"42":{"title":"안드로이드 폭동","subtitle":"정신 나간 기계에 의해 디트로이트 인근이 파괴되다","articles":{"1":"지난밤, 사이버라이프 매장에 무단 침입이 발생하고 안드로이드 재고 전체가 도난당하는 등, 다수의 디트로이트 지역에서 난폭한 기물 파손 사건이 발생했다. 하지만 이 사건의 범인들은 안드로이드인 것으로 추정되어 흔히 발생하던 범행들과는 다른 면모를 보였다. 아직 경찰에서 공식적인 발표는 하지 않았지만, 인근 지역에서 유출된 CCTV 영상에서 다수의 안드로이드가 맨홀 뚜껑을 열고 나와 매장의 창문을 깨는 모습을 볼 수 있었다.","2":"최악의 사고는 경찰이 현장에 투입되어 폭력적인 행동을 보인 안드로이드들과 대치하던 중앙 공원에서 발생했다. 일종의 행동 버그를 겪는 오작동 중인 기계들을 향해 경관들은 발포할 수밖에 없었다. 익명을 요구한 목격자는 \"우두머리로부터 공격을 받았다. 칼로 협박을 하는데 너무 무서웠다\"고 증언했다. 물론 이 발언을 확인할 방법은 없었지만, 고장 난 기계들의 행동을 볼 때 의심할 이유는 없다고 본다. 일각에서는 이미 안드로이드가 범인이었던 최근의 디트로이트 스트랫포드 타워 공격 사건과 이 사건을 연관 짓고 있다. 이는 어쩌면 불안하고도 당혹스러운 패턴의 시작을 알리는 일일지도 모른다."}},"43":{"title":"혼돈에 휩싸인 디트로이트","subtitle":"예방조치로 모든 안드로이드를 파괴해야 한다","articles":{"1":"전 세계의 이목이 디트로이트를 주시하고 있다. 최근에 발생한 디트로이트의 공공 광장의 집회 이후 안드로이드 불안감이 새로운 단계에 접어들었다. 워렌 대통령은 전국에서 유통되는 모든 안드로이드의 대량 리콜이라는 강력한 대처를 할 것이라 발표했다. 리콜 대상이 된 안드로이드들은 당국에 의해 센터로 수거되어 해체될 예정이다.","2":"보안기관들은 '불량품'(폭력적으로 변이된 안드로이드를 뜻하는 용어)은 오직 전체 안드로이드 중에서 극히 일부에만 존재한다고 강조하며 이런 위기 상황에서도 침착함을 요구한 워렌 대통령의 발표를 재차 역설했다. 그리고 불량이 발생하지 않은 나머지는 그저 이 오작동 현상의 원인을 제대로 이해할 수 있을 때까지의 예방조치로 파괴되는 것뿐이라고 발표했다. 하지만 국가적인 통행금지령이 발효되고, 무장 병력이 도시의 길거리를 순찰하는 와중에 시민들이 침착함을 유지하긴 힘든 일이다. 미국 자유 언론(ALP)의 대변인은 \"워렌의 미국이 그 반대를 주장하는 자유롭지 못한 계엄 국가처럼 보이기 시작하고 있다\"고 말하며 이 상황을 \"전체주의적\"이라고 묘사했다."}},"44":{"title":"디트로이트에서의 안드로이드 테러","subtitle":"수천 대의 안드로이드가 민간인들을 공격하다","articles":{"1":"지난밤, 또다시 폭력적인 안드로이드들에 의해, 또 다른 디트로이트의 광장이 혼란 속으로 빠져들었다. 기계들은 지역의 쇼핑몰 외부에 놀라운 숫자가 모여든 후, 세인트 존 광장을 점거하고 폭력 행위를 할 수도 있다는 위협을 가하며 무고한 민간인들을 공포에 질리게 했다. 한 목격자는 집결 안드로이드의 우두머리가 경찰을 협박하는 모습을 보았다고 주장했다. DPD는 누군가가 다칠 수도 있음을 우려해 화기의 사용을 주저했으나, 안드로이드들이 대치 상황을 강요해 어쩔 수 없이 발포할 수밖에 없었다.","2":"다수의 목격자는 경찰이 많은 부상이 있었지만, 극단적인 기계들에게서 디트로이트의 시민들을 구하기 위해 용맹히 싸웠다고 주장했다. 특히나 그중에서도 광장으로 가던 안드로이드들을 막아서려 했던 한 경관을 칭찬의 대상으로 꼽았다. 워렌 대통령은 안드로이드들의 활동을 \"어리석고 야만적인 행위\"라고 규정하며 개인적인 관심을 드러냈다. 일부에서는 연방 차원에서 개입이 있을 거라는 예상을 하고 있다."}},"45":{"title":"그들이 우리에게 반항하다","subtitle":"디트로이트에서 안드로이드들이 봉기하다","articles":{"1":"디트로이트의 거리로 내몰린 안드로이드들이 마치 세상의 종말과도 같은 광경을 연출하고 있다. 디트로이트는 이미 예방 차원에서 당국에 의해 모든 가정과 사업장의 안드로이드를 압수하는 전국 규모의 제품 리콜을 시행하고 있었다. 하지만 현재는 최근 발생했던 안드로이드 테러 활동과 연관되어 있다고 추정되는 안드로이드 집단이 집결해 무시무시한 무력시위를 벌이기까지 했다.","2":"경찰 및 군 당국은 민간인을 보호하고 위협을 제거하기 위해 현장에 출동했지만, 안드로이드들은 요새화된 진지 안에 틀어박혀 있고, 무장 대치 상황을 유도하고 있는 것으로 보입니다. 워렌 대통령에게도 현 상황에 대해 보고가 들어갔다는 발표가 나왔습니다. 안드로이드 수사에서 수석 수사관 직위를 맡은 디트로이트 경찰의 파울러 경감은 \"디트로이트 시민들의 안전이 우리의 최우선 사항이다. 이 사태가 조속히 해결되고 최대한 빨리 안드로이드를 수거하는 일로 다시 초점을 맞췄으면 한다\"는 발언을 남겼습니다. 이 사태는 여전히 진행 중이며, 계속해서 실황으로 소식 전해 드리겠습니다."}},"46":{"title":"디트로이트 내전","subtitle":"군인들과 '불량품' 간의 격렬한 충돌","articles":{"1":"디트로이트의 거리로 내몰린 안드로이드들이 마치 세상의 종말과도 같은 광경을 연출하고 있습니다. 디트로이트는 이미 예방 차원에서 당국에 의해 모든 가정과 사업장의 안드로이드를 압수하는 전국 규모의 제품 리콜을 시행하고 있었습니다. 하지만 현재는 최근 발생했던 안드로이드 테러 활동과 연관되어 있다고 추정되는 안드로이드 집단이 안드로이드 해체 수용소 중 한 곳을 습격하며 무시무시한 무력시위를 하고 있습니다.","2":"민간인들의 생명에는 아무런 신경도 쓰지 않은 채, 안드로이드들은 사람으로 붐비고 있던 거리 한복판에서 무기를 발포했습니다. 그리고 당국은 피해를 방지하고 무고한 생명의 손실을 제한하기 위해 그에 대응할 수밖에 없었다고 합니다. 현장에는 이미 연방 요원과 현지 경찰관들의 지원을 받는 군이 주둔 중이라고 전해지고 있지만, 사태는 여전히 불안정한 상황입니다. 또한 워렌 대통령은 백악관에서 사태를 관찰할 것이라고 발표됐습니다. 이 사태는 여전히 진행 중이며, 계속해서 실황으로 소식 전해 드리겠습니다."}},"47":{"title":"캐나다","subtitle":"캐나다는 여전히 안드로이드 청정 구역","articles":{"1":"미합중국이 2028년 초기에 안드로이드법을 가결했음에도 불구하고, 캐나다 국회는 또 다시 국내에서 안드로이드를 허용할 것인지에 대한 결정을 유보시켰다. 그 결과, 안드로이드는 여전히 캐나다에서 판매가 불가하며, 캐나다 국내에서 그 어떤 공식적인 지위도 허락받지 못하고 있다.","2":"안드로이드의 도입이 사상 최대의 실업률에 기여를 하고 있지만, 미국 경제는 전례 없는 성장의 박차를 가하고 있는 가운데, 캐나다에서는 안드로이드 합법화에 대한 찬성 및 반대를 놓고 격렬한 논쟁이 벌어지고 있다. 하지만 당분간 캐나다는 안드로이드 청정 구역으로 계속 남아있을 것이다."}},"48":{"title":"자기 자신을 대우하십시오!","subtitle":"AX400 모델, 최저 $899부터 구매 가능.","articles":{"1":"최고의 가정 보조 안드로이드","2":"사이버라이프에서 설계하고, 디트로이트에서 생산하다."}},"49":{"title":"안드로이드 테러","subtitle":"한 단계 진화한 테러 전술","articles":{"1":"반 자본주의 테러 그룹인 RIZE가 군용 안드로이드를 시험장으로 침투시켜 자폭시키는 '예행연습' 영상을 공개했다. 비공식적으로 '자살 드로이드'라 이 알려진 기계들은 내장된 융합셀을 폭발시켜 장갑차 또는 건물을 파괴할 수 있는 개조된 군용 하드웨어인 것으로 추정되고 있다. RIZE는 영상과 함께 \"모든 곳에 있는 자본주의자들을 파멸\"시키고 \"기업의 탐욕에서 사람들을 해방\"시키는 것이 자신들의 장기적 목표라고 성명을 발표했다.","2":"그에 더해 RIZE는 안드로이드가 \"빈민들에게서 일자리를 빼앗는 영혼 없는 모든 물건들과 기업의 부당한 착취\"를 상징하므로 자신들의 투쟁에서 안드로이드를 \"새로운 무기\"로 선택했다고 밝혔다. 미 국무부는 영상의 진위가 확인될 때까지 논평을 거부했지만, 안보분석가들은 이를 보고 미래의 전쟁 양상을 나타내는 행위라고 묘사했다. 대테러 전문가인 로버트 워드는 RIZE를 \"그들의 요구는 기업을 향하고 있지만, 결국 그 요구는 정부가 처리해야 한다\"며 \"독특할 정도로 까다롭다\"라고 평했다. 또한 그들이 벌일 행위의 결과는 \"수천 명의 목숨을 걸고 경쟁적인 관심이 맞부딪히는 혼돈\"이 될 것이라고 예측했다."}},"50":{"title":"반전의 회오리바람","subtitle":"흥분을 좇는 자들을 끌어들인 전례 없는 허리케인","articles":{"1":"미국의 중서부가 그 어느 때보다 더 강력하고, 많은 수의 허리케인 빈발로 고통받고 있다. 재산 피해는 이미 1억 달러 이상인 것으로 예상되고 있으며, 이는 계속해서 증가되는 추세이다. 당국은 민간인 사상자를 최소화하고 기상 이변에서 지방의 인구를 보호하기 위해 구역 전체의 사람들을 대피시켰다. 하지만 경찰과 소방당국은 회오리바람 스트리머라는 새로운 난관과 마주했다.","2":"이 스릴을 좇는 이상한 하위 집단은 다른 모든 이들이 대피할 때, 허리케인을 향해 질주하는 버릇을 가지고 있다. 그들은 머리칼이 쭈뼛 서는 매 순간을 인터넷으로 실황 중계하며 자신들의 위험천만한 행위를 한순간도 놓치지 않고 보도한다. 콜로라도 환경 관리대(CER)의 대장인 마크 스틸은 그런 버릇을 \"멍청하기 짝이 없는 짓\"이라고 묘사하며, 사람들에게 \"당국의 지시에 따라 안전한 곳으로 대피하고, 위험한 기상 현상에 노출되는 일을 최대한 피하라\"고 권고했다. 하지만 가장 인기 있는 방송의 구독자는 전 세계 수백만 명에 달하고 있고, 이런 동향이 소멸할 기미는 보이지 않고 있다. 스틸은 \"그들은 누군가가 다치기 전에는 멈추지 않을 것이며, 누군가가 다쳤을 때는 너무 늦은 일이 될 것이다\"라며 현 상황을 비관적으로 바라봤다."}},"51":{"title":"스트랫포드 타워의 기술 혁신","subtitle":"디트로이트 C16 뉴스의 본사가 방송 기술의 진보로 변화를 꾀하다","articles":{}}},"magazineSubheadlines":{"detroittoday":["워렌 대통령이 영국을 공식 방문","북극 분쟁을 놓고 NATO 안보 회의 분열","UN이 제3차 세계대전을 경고함","워렌 대통령이 33%의 지지율 획득","사이버라이프가 세계 최초의 1조 달러 기업으로 등극","전 세계 인구가 100억명 도달","미국인의 평균 수명이 91세로 증가","전 세계 인구의 0.4%가 전세계 부의 94%를 소유함","캐나다: 공기도 깨끗하고 언제나 따스하게 맞아주는 곳","풍경의 재발견, 야생의 재발견, 캐나다의 재발견","훼손되지 않은 광활한 자연, 진정한 자유의 땅, 캐나다..."],"greenearth":["2000년 이후로 전 세계 기온 3도 상승","마이애미가 해안 장벽의 높이를 추가로 10m 증설","중서부 전역에 걸쳐 전례 없는 수준의 허리케인 발생","벌의 공식적인 멸종: 전 세계적인 기근이 이어질 전망","캘리포니아, 애리조나, 뉴멕시코에서 대규모 산불 발생 예상"],"gossipsweekly":["주디 휴잇이 해변가에서 새로운 몸매를 과시하다!","마크 워터와 낸시 라이스가 함께 밖으로 나오다!","\"제 남편이 안드로이드를 임신시켰어요\" - 내용 첨부!","자신의 남자를 만족시키고 그 만족을 유지하는 열 가지 방법!","내막: 모든 것을 변화시키는 새로운 식습관","얼굴 없는 남자 - 사진 포함!","\"나와 결혼하고 싶어하는 어머니\" 등, 각종 사건사고!"],"allsports":["계속되는 디트로이트의 하키 강세","광란의 미식 축구 : 최신 이적 예상","안드로이드가 야구를 죽였을까? 완전 분석","슬램 덩크 - 농구 스타, 개리 기븐스 인터뷰","대학 야구: 대학교 운동선수들이 후원을 받아들여야 할 것인가?","100% 정확한 새로운 터치다운 리플레이 기술","사이버라이프가 새로운 안드로이드 쿼터백의 시연 장면 공개"],"techaddict":["안드로이드 병사: 완벽한 살인 기계","VR MMORPG 이용자가 10억 명 돌파","공기 중에서 탄소를 없앨 수 있을지도 모르는 양자 자석","우주 관광: 다음 휴가는 화성에서?","모든 언어의 실시간 번역을 지원하는 새로운 앱과 헤드셋","뉴욕과 디트로이트를 45분 만에 연결하는 무중력 지하철","안드로이드! 최신 모델 리뷰","최신 랜섬웨어를 위해 해커들이 태양 전지판을 노린다"],"century":["정치 초점: 미국 상원 의원들은 정말 부패했나?","중국 지진으로 10,000명 사망","보너스 문화 - 은행가들의 월급이 높은 이유","워렌 대통령은 사이버라이프와 밀접한 관계를 맺고 있는가?","사이버 보안 전문가의 경고: \"안드로이드가 해킹 당할 수도 있다\"","데이트 웹사이트가 \"여성 회원은 5% 미만이라는 점\"을 발견하다","경찰이 범죄자의 조기 식별을 위해 마케팅 자료를 이용하다"]},"chapters":{"1":{"title":"인질"},"2":{"title":"오프닝"},"3":{"title":"색조"},"4":{"title":"새로운 집"},"5":{"title":"화가"},"6":{"title":"동료"},"7":{"title":"폭풍이 부는 밤"},"8":{"title":"부서지다"},"9":{"title":"심문"},"10":{"title":"도망자"},"11":{"title":"죽음에서"},"12":{"title":"행크를 기다리며..."},"13":{"title":"도주"},"14":{"title":"제리코"},"15":{"title":"둥지"},"16":{"title":"결심의 시간"},"17":{"title":"즐라트코"},"18":{"title":"러시안룰렛"},"19":{"title":"예비 부품"},"20":{"title":"에덴 클럽"},"21":{"title":"해적의 만"},"22":{"title":"다리"},"23":{"title":"스트랫포드 타워"},"24":{"title":"공공의 적"},"25":{"title":"심야 열차"},"26":{"title":"중앙 공원"},"27":{"title":"캄스키와의 만남"},"28":{"title":"자유 행진"},"29":{"title":"마지막 기회, 코너"},"30":{"1":{"title":"교차하는 운명 - 카라"},"2":{"title":"교차하는 운명 - 코너"},"3":{"title":"교차하는 운명 - 마커스"}},"31":{"1":{"title":"영혼의 밤 - 마커스"},"2":{"title":"영혼의 밤 - 코너"}},"32":{"1":{"title":"디트로이트 전투 - 디트로이트를 떠나는 카라"},"2":{"title":"디트로이트 전투 - 붙잡힌 카라"},"3":{"title":"디트로이트 전투 - 코너의 마지막 임무"},"4":{"title":"디트로이트 전투 - 사이버라이프 타워의 코너"},"5":{"title":"디트로이트 전투 - 마커스 시위"},"6":{"title":"디트로이트 전투 - 마커스 혁명"}}}}