{"magazines":{"1":{"title":"DE PUNTJES VERBINDEN","subtitle":"De transportinnovatie die Californië opschudt","articles":{"1":"De nieuwe 'SubTube' heeft vandaag zijn eerste rit gemaakt: van Manhattan naar L.A. in minder dan twee uur. De vliegreis duurt vijf uur. De topsnelheid van bijna 3.000 km/u is mogelijk omdat de metro door een drukloze tunnel reist. De gemagnetiseerde motoren ondervinden vrijwel geen wrijving. Dit biedt forensen het aanlokkelijke perspectief van 's avonds ontspannen aan de Californische kust na een lange dag werken in de Big Apple.","2":"De vastgoedmarkt in Californië ziet daardoor een prijsstijging van 64% in de steden. L.A.-makelaar Charlene Lowe zegt: \"De nieuwe kopers komen van de oostkust, met name uit New York. Ze kunnen hun NYC-salaris behouden en genieten van een LA-levensstijl. Ze komen daar snel van profiteren.\" Niet alleen in vastgoed vindt een aardverschuiving plaats. De scholen raken snel vol en winkeliers in de voorsteden drijven de prijzen op voor al die New Yorkse dollars die eraan komen. Naar verwachting moeten mensen die al lang in Californië wonen de steden verlaten, en daarom protesteren ze tegen de nieuwe lijn. In de woorden van een boze betoger: \"Eerst pikt Detroit onze banen in, en nu New York onze huizen? Wanneer houdt het op?\""}},"2":{"title":"WAAROM RUSLAND OP DE NOORDPOOL UIT IS","subtitle":"Bevroren schatten","articles":{"1":"De interesse van Rusland in de Noordpool is toegenomen toen onlangs kostbare mineralen werden gevonden in het ijs. Veel daarvan worden gebruikt voor thirium. De productie van androids speelt een telkens grotere rol in de VS en Rusland, maar het gaat hier niet alleen om BNP. Met een overschot aan thirium kunnen beide landen experimenteren met geavanceerdere android-modellen en de militaire en industriële capaciteit enorm verhogen.","2":"Het gebied verbindt Rusland zowel met Europa via Noorwegen en Denemarken (Groenland) als met Canada. Als je naar dit strategische belang kijkt, lijkt een vreedzame oplossing van het conflict onwaarschijnlijk. Een woordvoerder van de NAVO is optimistischer. \"Beide landen profiteren van een stabiele, productieve Noordpoolregio. Aan een conflict heeft niemand iets.\" President Warren deed die uitspraak teniet. \"Het is simpel. Rusland heeft niets te zoeken bij de Noordpool. Als het Kremlin dat niet begrijpt, zullen wij daar wel voor zorgen.\""}},"3":{"title":"BIJZONDER RAMPZALIG","subtitle":"Bestuivers officieel uitgestorven","articles":{"1":"Wetenschappers en boeren voorspelden tientallen jaren geleden al dat bijen zouden uitsterven. Ondanks deze waarschuwingen meldde het Global Institute for Endangered Species (GIES) gisteren in Washington dat wilde bijen nu officieel zijn uitgestorven. Er bestaan alleen nog exemplaren in gevangenschap. De bijenpopulatie neemt al jaren drastisch af door de bijenverdwijnziekte: werkbijen verdwijnen en de bijen die achterblijven kunnen zichzelf niet voeden. Biologen hebben bevestigd dat de ziekte is verergerd door pesticiden, parasieten en vervuiling.","2":"Deze ramp zal gevolgen hebben voor de katoenindustrie, de watervoorziening en, wat nog het meest beangstigt, de landbouw. Milieuactivist Cathy Linda benadrukt het bereik van dit nieuws. \"Een derde van al het eten komt tot stand met behulp van bestuiving.\" De hongersnood zal wereldwijd leiden tot \"miljoenen doden\". CyberLife is in samenwerking met GIES met plannen gekomen om robotbijen te maken. Sommigen kiezen voor een aanpak zonder robots, zoals Urban Farms of Detroit. Zij experimenteren momenteel met gemodificeerde bijenrassen die in gevangenschap worden geteeld. Er is geen garantie dat ze het goed zullen doen."}},"4":{"title":"ONTAARDE LIEFDE","subtitle":"Recordverkoop 'intieme android-partners'","articles":{"1":"Androids die de seksuele en emotionele behoeften van klanten kunnen bevredigen zijn zo'n groot succes, dat CyberLife met moeite aan de vraag kan voldoen. Het leek aanvankelijk een vergezocht idee, maar CyberLife heeft goed gegokt. Deze androids bieden een volledige partnerervaring, zowel voor mannen als vrouwen. Er zijn veel voordelen: androids doen het huishouden, koken uitstekende maaltijden en vervullen elke seksuele fantasie zonder te klagen over hoofdpijn.","2":"CyberLife richtte zich eerst op vrijgezellen met hun modellen, maar het recordaantal scheidingen bewijst dat veel mannen en vrouwen tegenwoordig liever met een android dan met een menselijke partner leven. Dit helpt het dalende geboortecijfer niet en dat roept vragen op over de rol die androids spelen in onze maatschappij."}},"5":{"title":"DE STEKKER MOET ERUIT","subtitle":"Depressie in beeld","articles":{"1":"Volgens een onderzoek van Dr. P. Gorganski is er een verband tussen de uren die we naar een scherm staren en het gebruik van antidepressiva. \"Van 's morgens vroeg tot 's avonds laat zijn we omgeven door apparaten met een scherm. Je krijgt natuurlijk geen vierkante ogen van te veel tv, maar het kan andere schadelijke gevolgen hebben.\" Denk daarbij aan slecht slapen, vermoeide ogen, en emotionele onderontwikkeling en depressie door gebrek aan persoonlijke interactie.","2":"Volgens Gorganski's onderzoek gebruikt 2 op de 3 mensen antidepressiva. Gebrek aan sociale interactie is de hoofdoorzaak. De gemiddelde persoon communiceert 82% van de tijd via een apparaat in plaats van persoonlijk. Relaties hebben hieronder te lijden. CyberLife heeft een 'thuispsycholoog'-uitbreiding voor uw android geïntroduceerd, die ons weer moet leren om te communiceren. De upgrade kost 150 dollar, maar komt het hele gezin ten goede met groepstherapie en aangepaste activiteiten voor kinderen en volwassenen. Gorganski is sceptisch. \"We zijn verslaafd aan technologie. Ik denk niet dat nog meer technologie de oplossing is. Ga gewoon naar buiten en praat met iemand.\""}},"6":{"title":"PRESIDENT WARREN: EEN VROUW IN DE PROBLEMEN","subtitle":"Kan ze het land nog leiden?","articles":{"1":"Nauwelijks een jaar na haar verkiezing heeft president Warren een moeizame start van haar ambtstermijn. Warren verwierf bekendheid als vlogger. Ze heeft geen politieke ervaring en werd verkozen dankzij social media en roem. Nu er chaos heerst in haar kamp, vragen zelfs haar bondgenoten zich af hoe ze zich zal redden na maanden van rampzalige politieke blunders. Warren wordt beschuldigd van te nauwe banden met het bedrijfsleven. Er loopt een onderzoek om te bepalen of ze heeft geprofiteerd van de belastende informatie die CyberLife heeft bemachtigd over haar tegenstander tijdens de presidentsverkiezingen.","2":"In dit giftige klimaat kampt de voormalige beroemdheid ook nog met het hoogste werkloosheidspercentage ooit en de grootste bedreiging voor de VS van de afgelopen jaren. Het conflict in het Noordpoolgebied bedreigt de wereldvrede, en dat president Warren hiervoor een oplossing moet vinden, baart zorgen."}},"7":{"title":"EEN ANDROID ALS PRESIDENT?","subtitle":"Een goed idee volgens een recent onderzoek...","articles":{"1":"Volgens een recent onderzoek van een groep experts, zouden androids effectiever zijn dan mensen op een aantal posities, waaronder die van president. Androids hebben een hoog werktempo en een vrijwel onbeperkt geheugen. Ook zijn ze niet om te kopen en niet gevoelig voor druk. Als ze duidelijke doelen hebben, kunnen ze de juiste stappen nemen om die te bereiken zonder zich druk te maken om populariteit of herverkiezing.","2":"Is een android-president de toekomst? Volgens experts is het onvermijdelijk. Ze menen dat het \"een kwestie van tijd\" is voordat het publiek aan het idee is gewend. Door recente omkoopschandalen en ernstige politieke fouten in de afgelopen jaren, denken sommigen dat dit de beste oplossing is om onze democratie te behouden."}},"8":{"title":"DE MYSTERIEUZE MENEER KAMSKI","subtitle":"Waar is de Man van de Eeuw gebleven?","articles":{"1":"In 2028 was Elijah Kamski onze Man van de Eeuw. Zijn creaties hebben onze wereld veranderd. Androids zetten niet alleen de economie op z'n kop, maar veranderden ook voorgoed onze levenswijze, ons gezinsleven en de balans in de maatschappij – in goede of slechte zin. Kort daarna verdween Kamski. De Man van de Eeuw heeft de wereld die hij maakte verlaten. Hij werd ontslagen als directeur van CyberLife en leidt een teruggetrokken leven. Kamski's verhaal begon in 2018, toen commercieel vastgoed in Detroit goedkoop was en veel starters aantrok. Hij investeerde het weinige wat hij had om een android-prototype te ontwikkelen. Dat leverde jarenlang niets op tot hij twee doorbraken had: blauw bloed en biocomponenten.","2":"Zijn eerste functionerende model doorstond de turingtest en liet de wereld versteld staan. Er werden plannen gemaakt voor massaproductie en CyberLife stond al snel het hoogst op de beurs genoteerd. Maar op het hoogtepunt van CyberLife, toen het bedrijf bijna 500 miljard dollar waard was, ontstonden geruchten dat Kamski een andere strategie voor ogen had dan de aandeelhouders. Hij vertrok later onder mysterieuze omstandigheden. Tegenwoordig schijnt Kamski in een luxe villa aan het water te wonen, ergens aan de rand van zijn geliefde Detroit. Hij ontvangt geen bezoek en brengt alleen tijd door met androids. De interessantste vraag blijft nog altijd onbeantwoord: wat gaat er om in het hoofd van de mysterieuze meneer Kamski?"}},"9":{"title":"DERDE WERELDOORLOG","subtitle":"Wie zou winnen?","articles":{"1":"Als het tot gevechten komt in het Noordpoolgebied, wie zou er dan winnen? Amerika heeft beperkte toegang tot het gebied, maar wordt omgeven door bondgenoten. Rusland loopt voor in technologie: hun androids kunnen werken in temperaturen tot onder het vriespunt. De Amerikaanse marine bestaat uit veel Trojan- en Myrmidon-eenheden van CyberLife, die gespecialiseerd zijn in zeegevechten. De Russen hebben fors geïnvesteerd in 'Ice Cutter'-eenheden, die nieuwe paden kunnen maken in massief ijs.","2":"Beide legers lijken aan elkaar gewaagd. Harry Grayton, voorzitter van de Wereldraad voor Territoriale Twisten (WTT), vindt de claims op het Noordpoolgebied van de VS en Rusland \"even zwak en wrang\". Een woordvoerder van de VN heeft ook gereageerd op de 'nek-aan-nek-strijd' in het Noordpoolgebied. \"Het feit dat beide kampen even sterk zijn, is nog een reden om een conflict absoluut te vermijden. Dit wordt een oorlog waarbij iedereen verliest.\""}},"10":{"title":"GEHEIMEN VAN ANDROIDS","subtitle":"Zo ontwerpt CyberLife zijn androids om samen te leven met mensen","articles":{"1":"Het was een grote uitdaging voor CyberLife om androids te ontwerpen die gemakkelijk geaccepteerd worden door mensen. Jason Graff, hoofd van de afdeling Vermenselijking bij CyberLife, onthulde een paar van zijn ontwerpgeheimen in ons recente interview. \"De eerste androids waren perfect: ze hadden perfecte gezichten en uitdrukkingen. We beseften dat ze iets verontrustends hadden waardoor mensen zich ongemakkelijk voelden.\" CyberLife werkte aan de 'vermenselijking' van de machines, zodat ze in onze huizen een nieuw gezinslid konden worden.","2":"Ze creëerden androids van beide geslachten en alle rassen, en analyseerden duizenden stemmen om de aangenaamste klanken te vinden. Realistisch knipperen werd geperfectioneerd, net als ademen, gezichtsbeharing en veel andere menselijke kenmerken. Deze perfecte nabootsing van menselijkheid, tot aan overbodige details, is het geheim van het succes van CyberLife's ontwerp."}},"11":{"title":"WAT HET LEVEN WAARD IS","subtitle":"Chauffeurloze voertuigen beslissen over leven en dood","articles":{"1":"Als een chauffeurloos voertuig een ongeluk voorziet, beslist de computer over leven en dood door bijvoorbeeld te bepalen welke van twee voetgangers wordt geraakt. Maar er bestaat onduidelijkheid over hoe auto's dit soort beslissingen nemen. Martin Forlong van CrowneCars probeert het te verduidelijken: \"In zulke situaties verzamelt het scansysteem razendsnel gegevens om bijvoorbeeld leeftijd, geslacht en levensverwachting vast te stellen.\" Deze gegevens worden met de basisregistratie vergeleken om burgerlijke staat, werkgegevens en eventuele kinderen op te zoeken. De auto geeft elk mogelijke slachtoffer dan een 'waarde' gebaseerd op criteria zoals maatschappelijke waarde: \"We geven een bonus aan mensen die levens redden, zoals dokters en verplegers.\"","2":"Dit klinkt misschien redelijk, maar Felix Gamble, hoofd van de Anti-Automation League (AAL), vindt dat het systeem niet mag oordelen. \"Iemand met een strafblad is niet per se minder waardevol voor de maatschappij dan een dokter. Dat soort informatie is irrelevant, want elk mensenleven is heilig.\" Forlong verwerpt deze uitspraken. \"Onze auto's moeten de best mogelijke keuzes maken, en dat betekent handelen op basis van de informatie die ze kunnen verzamelen. Hoe meer, hoe beter.\""}},"12":{"title":"ANDROID SPION?","subtitle":"CyberLife gebruikt zijn androids wellicht om privégegevens te verzamelen","articles":{"1":"Steeds meer experts beweren dat CyberLife zijn 120 miljoen androids gebruikt om privégesprekken van klanten op te nemen om door te verkopen aan handelspartners. Heb je ooit onder het eten met je partner gepraat over een nieuwe auto? CyberLife kan die informatie gebruiken voor gerichte reclame. En dat is nog niet alles. Of het nu gaat om persoonlijke indiscreties of politieke voorkeuren, alles is eenvoudig te verkrijgen en te gebruiken voor kwaadwillige doeleinden.","2":"De vermoedens dat Warrens presidentschap verband houdt met CyberLife maakt de ongerustheid nog groter. Diverse consumentenorganisaties willen dat CyberLife bekendmaakt welke gegevens worden verzameld en aan wie ze worden verkocht. Het bedrijf heeft altijd geweigerd. De vraag naar een formeel onderzoek is tot dusver genegeerd."}},"13":{"title":"ANDROID-ASTRONAUTEN GAAN IO VERKENNEN","subtitle":"NASA stuurt android-bemanning de ruimte in","articles":{"1":"NASA heeft aangekondigd dat een bemanning van vijf androids Io, een van de manen van Jupiter, gaat verkennen. De reis duurt drie jaar en zal ons naar verwachting veel leren over het ontstaan van ons zonnestelsel. Er waren eerder androids in de ruimte, maar voor het eerst bestaat de hele bemanning uit machines. Dit bewijst dat ze voldoende betrouwbaar zijn om een hele missie te voltooien.","2":"Androids zijn een aanwinst voor de verovering van de ruimte, zei Michael Shelley, directeur van NASA. \"Kosmische straling vernietigt menselijk DNA. Lange ruimtereizen hebben veel bijwerkingen voor mensen, terwijl androids daar vaak immuun voor zijn. \" Volgens NASA is er geen terugreis gepland. De androids werken een aantal maanden op Io voordat ze worden vernietigd door de extreme omstandigheden van de planeet."}},"14":{"title":"DE EERSTE ONSTERFELIJKEN ZIJN ONDER ONS","subtitle":"De microscopische machines die ons het eeuwige leven geven","articles":{"1":"Ondanks grote vorderingen in de geneeskunst, kunnen dokters en chirurgen veel ziektes nog niet genezen. Maar daar komt misschien verandering in. CyberLife heeft een nano-android ontwikkeld, die in het lichaam van de patiënt de strijd aangaat met kankercellen, het immuunsysteem boost of genetische gebreken omkeert. Tijdens een klinische proef werden met miljoenen van deze kleine machines kankercellen aangevallen. Zodra de kanker was uitgeroeid, verlieten de nano-droids het lichaam via de urine van de patiënt.","2":"Derek Ross van het Instituut voor Levensverlenging zei: \"De eerste onsterfelijken zijn nu onder ons.\" Zonder kanker, hersenziektes en orgaanfalen zal de levensverwachting ongelooflijk stijgen. Maar beroemd econoom en schrijver Yuri Makesh waarschuwt voor een ongewild gevolg. \"We hebben al een vergrijzende bevolking, en een dalend aantal jonge mensen moet de zorg voor ouderen opbrengen. Kunnen we de zorg voor miljoenen extra ouderen betalen nu de werkloosheid stijgt?\""}},"15":{"title":"CYBERLIFES 'TOEKOMST' COMPUTER","subtitle":"Cyberlife ontwikkelt krachtigste kwantumcomputer ter wereld","articles":{"1":"CyberLife heeft een nieuwe kwantumcomputer onthuld die één 'exaflops' haalt: één triljoen berekeningen per seconde. Dit staat gelijk aan een tientallen hersenen in één machine. De computer analyseert grote hoeveelheden data van diverse bronnen en maakt voorspellingen. Philip Seymor, directeur Futurologie van CyberLife, heeft het volste vertrouwen. \"We testen al een tijdje en de resultaten zullen mensen versteld doen staan.\" De computer zal de waarschijnlijkheid berekenen van 'massa-extinctie-gebeurtenissen', zoals buitenaardse invasies of wereldwijde klimaatrampen als meteoren of supervirussen.","2":"De computer kan \"ons helpen om ons voor te bereiden op zulke rampen, zodat de mensheid nooit verrast wordt\". Voor mensen die vrezen dat KI nu al te veel invloed heeft, is dit het begin van het einde. Experts verwelkomen deze grote sprong in toegepaste kunstmatige intelligentie."}},"16":{"title":"BLAUW BLOED","subtitle":"Hoe CyberLife een technologische revolutie creëerde","articles":{"1":"Na jaren van android-ontwerpen die primitief, robotachtig en duur waren, heeft CyberLife de industrie radicaal veranderd met een innovatie van directeur en visionair Elijah Kamski. Thirium 310 is de chemische naam van blauw bloed, dat een handelsmerk is. Dit bestanddeel laat energie en elektrische informatie door het 'lichaam' van CyberLife-androids stromen en is daarom essentieel.","2":"Deze vloeistof voedt 'biocomponenten', synthetische organen die ruwweg lijken op de organen van mensen. Sommige van deze organen hebben belangrijke functies (temperatuurregeling, circulatie van blauw bloed, enzovoort) terwijl andere de androids menselijker laten lijken (longen om ademen te simuleren). Net als bij mensen gaan de functies van androids achteruit als ze blauw bloed verliezen, tot uitschakeling volgt. Blauw bloed is essentieel voor het belangrijkste verkoopargument van CyberLife-androids: ze lijken zo menselijk. Dit wonderproduct is dus een energiebron en het reguleert de interne systemen van androids. Het feit dat dit is ontwikkeld door één man - geen scheikundige - vergroot de legende van Elijah Kamski."}},"17":{"title":"RUIMTE-TOERISME NEEMT TOE","subtitle":"Vakantiegangers zoeken de sterren op","articles":{"1":"Nu spaceshuttles hergebruikt worden, wordt ruimtetoerisme werkelijkheid - voor de rijken onder ons. Clear Skies, organisator van luxe reizen, biedt als eerste een commerciële ruimtevlucht aan. De ervaring omvat een baan om de maan van drie uur met spectaculair uitzicht op aarde vanaf een speciaal ontworpen observatiedek.","2":"Als er meer concurrentie komt in deze groeiende markt, worden zulke reizen telkens beter betaalbaar voor consumenten. Maar consumentenrechten-activisten zien zulke luxe ervaringen als teken van de groeiende kloof tussen rijk en arm en keuren het af. Een woordvoerder van Aid On Poverty (AOP) zei: \"Terwijl de rijkste 1% van de aarde geniet vanuit de ruimte, lijdt de rest onder vervuiling, hongersnood en armoede beneden.\" Clear Skies was niet bereikbaar voor commentaar, maar de nieuwe slogan voor hun ruimtevakanties lijkt toepasselijk: \"Ontsnap aan alles.\""}},"18":{"title":"DE RUIMTERACE VAN HET OOSTEN","subtitle":"Russische en Chinese androids gaan de strijd aan","articles":{"1":"Slechts twee landen hebben een soortgelijke android-industrie als de VS: Rusland en China. Ze voeren een heftige strijd om de belangrijkste oosterse economie ter wereld te worden en de invloed op het westelijk halfrond te vergroten. De bijna menselijke androids van CyberLife vullen de service-economie van Amerika aan. Rusland en China hebben ook androids ontwikkeld die hun nationale economie weerspiegelen.","2":"Het lukte Russische android-fabrikanten niet om het model met blauw bloed na te maken. Daarom gebruiken ze een traditionelere methode. Hun machines zijn minder menselijk, maar wel in staat om onder koude, barre omstandigheden te werken. Chinese androids hebben een alternatieve vloeistof, die minder goed in energie voorziet maar efficiënter werkt. Deze androids kunnen maandenlang zonder leiding of opladen functioneren op het uitgestrekte platteland van China. Wie zal de nieuwe ruimterace winnen? Door de uiteenlopende richtingen weten we dat nog niet."}},"19":{"title":"KLIMAAT-VERANDERING","subtitle":"Hoe het milieu de Amerikaanse samenleving verandert","articles":{"1":"Uit een volkstelling is gebleken dat rijke mensen de ooit welvarende kuststeden van Amerika verlaten. Dit is te wijten aan extremer weer door klimaatverandering en een stijgende zeespiegel. Rijke bewoners ontvluchten huizen aan het water op toplocaties van weleer, zoals Miami en Los Angeles. Ze wonen liever meer landinwaarts of in hoger gelegen gebieden. De prijzen in de landelijke streken stijgen, terwijl de huizenprijzen in voorheen aantrekkelijke buurten kelderen. Dit klinkt als een kans voor armere Amerikanen om te genieten van een nieuw leventje, maar schijn bedriegt.","2":"Vastgoed aan de kust heeft te lijden onder overstromingen, orkanen en andere weersinvloeden. Een bijkomend probleem is dat diensten en voorzieningen de rijkere klanten naar nieuwe gebieden volgen. Stadsontwikkeling-specialist Arnold Waters noemt dit het 'donuteffect': er blijft niets over van het middelpunt van kuststeden. Deze volkstelling laat zien hoe klimaatverandering de Amerikaanse samenleving op onvoorziene manieren beïnvloedt. Niet alleen het aanzicht van onze leefomgeving verandert, maar ook de sociale structuur van ons land."}},"20":{"title":"HET KEERPUNT VOORBIJ","subtitle":"Het milieu is officieel niet meer te redden","articles":{"1":"Milieuactivisten waarschuwen al lang voor een kantelpunt: het moment waarop de opwarming van de aarde niet meer terug te draaien is. Wetenschappers zeggen nu dat we voorbij dat punt zijn. Regenwouden over de hele wereld zijn afgenomen met 79% sinds 2000, en kustkoraal met 58%. Poolijs is zo erg gesmolten, dat veel staten worstelen met al het water van de stijgende zeespiegel uit de kustdorpen te houden. Doordat deze 'afkoelingsfactoren' afnemen, is er nu meer koolstof in de atmosfeer dan het milieu kan absorberen.","2":"Jason Reese, hoofd van het Wereld Milieu Bureau, zegt: \"Dit onderzoek bevestigt wat velen van ons al langer vermoeden. Maar de echte ramp is de bijbehorende afname van natuurlijke bronnen, van energie tot mineralen. Die zijn bijna op en kunnen niet meer worden bijgevuld.\" Veel milieuactivisten hebben Reese bekritiseerd omdat hij mensen afschrikt om in actie te komen. Maar Reese weerlegt deze kritiek: \"Het is belangrijk dat mensen de realiteit van deze situatie accepteren. De planeet zal blijven opwarmen. De enige vraag is nu, hoe snel?\""}},"21":{"title":"SCHOON VOEDSEL POPULAIR","subtitle":"Urban Farms of Detroit verandert ons eetpatroon","articles":{"1":"De steden in Amerika kampen met twee groeiende problemen: werkloosheid en een gebrek aan gezond, caloriearm voedsel. Maar Urban Farms of Detroit, een proefproject in de hoofdstad van Michigan, heeft misschien de oplossing. UFD is een stedelijk initiatief dat ongebruikte ruimte, zoals daken en lege binnenplaatsen, verandert in ggo-vrije landbouwgrond. Op deze boerderijen worden werklozen ingezet. Ze krijgen een redelijk loon, krijgen controlerende taken en hoeven zich niet te wenden tot de bijstand of misdaad.","2":"Al het voedsel wordt verbouwd zonder pesticiden of andere chemische stoffen, en vervolgens verkocht door biologische winkels. Nu obesitas vaker dan ooit voorkomt in Detroit, is meer groen op de borden alleen maar goed. Toen de broers Daniel en Parker Trent het initiatief vijf jaar geleden startten, konden ze geen financiering vinden. \"We gingen naar alle banken, maar ze leenden ons nog geen geld voor een schep.\" Nu heeft UFD meer dan 50 mensen in dienst die leiding geven aan honderden androids. \"We krijgen elke dag kapitaal aangeboden van investeringsbedrijven, maar we willen onafhankelijk blijven. Het ethische aspect is erg belangrijk voor ons.\" En wie heeft daar bezwaar tegen als het minder werklozen en beter eten oplevert?"}},"22":{"title":"ANDROID-POWER!","subtitle":"Moet het verboden worden?","articles":{"1":"In zijn derde wedstrijd van het seizoen gooide android-pitcher X67 harder dan 190 km/u. De menselijke slagman kon pas slaan toen de bal al in de handschoen van de catcher zat. Androids werden geïntroduceerd als innovatie. Er is één per team toegestaan, maar ze domineren nu de teamstrategie. De professionele honkbalteams geven telkens meer geld uit om de nieuwste android-modellen te kopen, maar lijdt de sport hieronder?","2":"Jenny Waterfield, hoofd van het fanzine Home Run, zegt dat fans ontgoocheld raken. \"De magie van sport is de grenzen van de mens opzoeken. Een machine die records verbreekt is niet opwindend – of verrassend.\" Maar dat vindt niet iedereen. Volgens Christopher Lennox, een honkbalcommentator en ex-pitcher, maken androids wedstrijden spannender. \"De machines schudden de boel op en stimuleren spelers om nog beter te presteren. De sport kan alleen blijven bestaan door te evolueren.\""}},"23":{"title":"ANDROID-QUARTERBACK","subtitle":"CyberLife onthult android-quarterback","articles":{"1":"In American football zijn nog niet veel android-spelers te vinden en de belangrijkste wedstrijden zijn voorbehouden aan mensen. Maar daar komt misschien verandering in. CyberLife heeft onlangs de 'technische demo' QB1000 onthuld, een android-quarterback die van end zone tot end zone kan gooien en een doelwit van 15 cm kan raken. Het model is ook geprogrammeerd met meer dan 1.500 acties, van klassieke bootlegs en passes tot specifiekere manoeuvres. Alles kan in realtime worden aangepast.","2":"QB1000 werd onlangs onthuld door CyberLife in Detroit. De android-fabrikant toonde verschillende prototypen om de mogelijkheden van nog experimentele technologie te laten zien. Fans vinden de nieuwste innovatie van CyberLife geweldig, maar Roy Kenstone, oprichter van de Anti-Android Fan Group, vindt het onheilspellend. “CyberLife komt heel doelbewust met deze 'demonstratie'. Ze willen onze sport net zo ingrijpend veranderen als de andere sporten.\" Ondanks de twijfels denken sommigen dat het een kwestie van tijd is. Android-spelers worden al overwogen voor basketbal en honkbal, dus een quarterback met LED volgt misschien snel."}},"24":{"title":"BAND VAN ANDROIDS GETIPT VOOR MUZIEKPRIJS","subtitle":"Fans schreeuwen, traditionalisten huilen","articles":{"1":"Here4u, de nieuwste android-boyband van platenlabel Digital Harmony uit Detroit, wordt getipt als winnaar van Beste Nieuwe Artiest van de Celebrate Music Awards. In een openbare brief van een aantal platenlabels dat uitsluitend met mensen werkt, wordt Digital Harmony gevraagd om de band niet mee te laten doen aan dergelijke awardshows. De \"artistieke waarde van muziek\" zou afnemen.","2":"Maar nu minder dan 5% van de muziek wordt gemaakt door menselijke muzikanten, lijkt de roep van traditionalisten voor dovemansoren te zijn. Een woordvoerder van de band zei: \"Here4u wil alleen fans blij en gelukkig maken. Het gaat ze alleen om de muziek.\""}},"25":{"title":"SEKS MET ANDROIDS IS BETER!","subtitle":"Sorry, dames, maar plastic wint!","articles":{"1":"De uitslag van onze enquête is binnen: 68% van de mannen heeft liever seks met een android dan met een echte vrouw! 52% van de mannen zegt dat ze het minstens één keer hebben geprobeerd. Er is dus geen gebrek aan liefde voor androids.","2":"Er zijn een paar redenen genoemd voor deze voorkeur, maar wij denken dat dit de echte reden is: androids hoeven na de daad niet over hun gevoelens te praten! Dit verhaal is gesponsord door Eden Club: \"discretie staat bij ons voorop\"."}},"26":{"title":"ER ZIT MUZIEK IN","subtitle":"Liveconcerten maken een comeback","articles":{"1":"De jongere generatie bekijkt concerten meestal in virtual reality. En wat is er ook mis met een VR-headset opzetten en genieten van de show vanaf de beste plaats? Het is goedkoop, veilig en eenvoudig om je favoriete artiesten zo te zien optreden. Maar er komt een nieuwe revolutie aan voor livemuziek. Nina & Kosuke Music heeft een campagne gelanceerd om ouderwetse concerten terug te brengen met publiek en artiesten in levenden lijve! NKM-woordvoerder Chuck Morrison zei: \"Liveconcerten bezoeken is iets uit het verleden wat we terug willen halen. Echte muziek moet je tot in je ziel voelen, omringd door mensen die hetzelfde ervaren.\"","2":"Break the Wall is een van de eerste bands die zal optreden. \"Het wordt fantastisch om op treden voor een publiek en direct reacties te krijgen. Dit is waar muziek om zou moeten draaien,\" zegt zanger Baz Rudd. \"De hype, het applaus, het gegil... Dat krijg je niet echt mee als je op de bank zit.\" Als het een succes wordt, gaat NKM ook muziekfestivals terugbrengen. Dat klinkt fans vast als muziek in de oren."}},"27":{"title":"LEVEN GEVONDEN OP TITAN!","subtitle":"Telkens meer bewijs voor buitenaards leven","articles":{"1":"De Darwin-sonde is negentien jaar geleden vertrokken om de oppervlakte van Titan te onderzoeken. Zojuist is de aanwezigheid van micro-organismen bevestigd. Ze leven honderden kilometers onder het oppervlak, in een oceaan van zout water beschermd door een dikke laag ijs. Er was al microbiële materie gevonden op Enceladus, een andere maan van Saturnus. Het lijkt telkens aannemelijker dat er leven in het hele universum is.","2":"Een woordvoerder van NASA reageerde met: \"Dit is de nieuwste aanwijzing dat er leven op andere planeten is. Onze android-expeditie naar Io is een van de vele reizen met als doel het ontdekken van buitenaardse levensvormen.\" Jason Graff, hoofd van Vermenselijking bij CyberLife, zei dat het bedrijf blijft samenwerken met NASA. \"Onze ruimtevarende androids zijn speciaal ontworpen voor dit soort langeafstandsmissies. We zijn trots dat onze modellen een belangrijke rol hebben bij verkenning.\""}},"28":{"title":"BEROEMDE SCHILDER OVERLEDEN","subtitle":"Carl Manfred: \"Een van de lichtpuntjes van Detroit\"","articles":{"1":"Het is bevestigd dat beroemd kunstenaar Carl Manfred is overleden. Volgens de lijkschouwer heeft zijn hart het begeven na een stressvolle situatie thuis. Manfreds zoon Leo heeft de media gevraagd de privacy van zijn familie te respecteren in deze moeilijke tijd. Carl Manfred werd bekend in de jaren 2020 als boegbeeld van het neo-symbolisme met krachtige, duistere werken geïnspireerd door Francis Bacon.","2":"Er volgden productieve jaren, maar ook een donkere periode met alcohol en drugs. De kunstenaar had de afgelopen maanden zijn werk hervat. De gouverneur van Detroit bood haar condoleances aan namens de stad en beschreef Manfred als \"een van de lichtpuntjes van Detroit\". Een collectie van Manfreds schilderijen wordt de komende weken geveild."}},"29":{"title":"DE DRIE WETTEN VAN EEN ROBOT OPVOEDEN","subtitle":"Het gezinsleven was nog nooit zo gemakkelijk...","articles":{"1":"Toen CyberLife hun serie kinderen introduceerde, was het publiek sceptisch over het kopen van een 'gezin'. Nu is het een van de bestverkochte collecties van CyberLife, maar is dat verrassend? Aanpasbaar, verwijderbare LED, geen honger, geen dure kinderopvang, geen nieuwe kleren en geen stinkende luiers! Met één klikje het perfecte kind. Alles wat het nodig heeft, is te regelen met een druk op de knop. Het is kinderspel. Dit is de stressloze oplossing voor mensen die hun carrière belangrijk vinden, geen kinderen kunnen krijgen of een kind in huis missen.","2":"Met een werkloosheidspercentage van 37,3% klinkt 7.500 dollar voor een kind zonder vreselijke tienerjaren en een dure universiteit veel beter dan 350.000 dollar over 17 jaar. Bovendien zit je er niet je hele leven aan vast. Maar socioloog Mary Wallace brengt hiertegen in dat deze androids tot minder ouders leiden, op een moment dat het geboortecijfer toch al veel te laag is. Ze spreekt over de 'babydoom'. Jason Graff, hoofd van Vermenselijking bij CyberLife, ziet het als \"de gebruikelijke weerstand tegen nieuwe ideeën\". Hij noemt de nieuwe androids \"een briljant menselijk ontwerp\"."}},"30":{"title":"IVANOFF ZEGT \"NJET\"!","subtitle":"Russische president reageert op Warrens waarschuwing","articles":{"1":"President Ivanoff van Rusland heeft gereageerd op de eis van president Warren dat \"alle Russische troepen zich uit het Noordpoolgebied moeten terugtrekken\". Ivanoff noemt Warrens opmerkingen \"megafoondiplomatie\" en zei dat \"wapengekletter van VS de grootste bedreiging is voor stabiliteit in de regio\".","2":"Het Kremlin gaf een gedetailleerde verklaring over de claim van Rusland op het gebied. Ivanoff zei dat hij \"president Warren eraan wil herinneren dat de VS zich net als iedereen aan VN-afspraken moet houden\". Het conflict lijkt niet af te koelen."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Eerste android-dierentuin opent deuren","articles":{"1":"CyberLife gaat de eerste android-dierentuin in Los Angeles openen. Hier zijn alle exotische soorten te zien die de afgelopen dertig jaar zijn uitgestorven. Lederschildpadden, ijsberen, berggorilla's, Afrikaanse olifanten en verschillende tijgersoorten zijn een paar van de belangrijkste attracties. Volgens MVO-woordvoerder Danielle Carnegie van CyberLife is de dierentuin \"geschikt voor alle leeftijden\" en bedoeld om \"de jongere generatie te onderwijzen over het belang van de bescherming van ons kwetsbare milieu\".","2":"Sommige milieuactivisten beweren dat hiermee de bezorgdheid over het uitsterven van 'echte' dieren afneemt, maar je moet wel enthousiast worden als je ziet hoe met technologie verdwenen soorten worden nagemaakt. De dieren moeten nog onthuld worden, maar CyberLife belooft dat ze \"nog echter dan echt\" zijn. Dat klinkt als een ideaal gezinsuitje!"}},"32":{"title":"ANDROID OP DE VLUCHT!","subtitle":"Weggelopen machine veroorzaakt paniek in Camden","articles":{"1":"Bewoners van de buitenwijk Camden in Detroit waren getuige van een spannende klopjacht vandaag. De politie had barricades opgezet en omwonenden ondervraagd om een voortvluchtige te pakken. Maar dit is een bijzondere voortvluchtige: de verdachte is een android. De ontregelde AX400 heeft waarschijnlijk een extreem zeldzame storing. Het ging tot uitersten en stak bijvoorbeeld een drukke snelweg over om aan de politie te ontsnappen.","2":"Verklaringen van ooggetuigen geven geen uitsluitsel en zonder officiële verklaring weten we niet wat er echt is gebeurd. Plaatselijke verslaggevers onderzoeken de zaak op dit moment. Er was geen woordvoerder van CyberLife beschikbaar voor commentaar. Het blijft dus nog speculeren."}},"33":{"title":"RED ICE-PLAAG","subtitle":"De nieuwste drugscrisis die Detroit verwoest","articles":{"1":"De synthetische drug die bekendstaat als 'red ice' is de favoriete drug van de onderklasse van Detroit. Analisten wijzen erop dat Detroit het centrum van android-productie is. Ze wijten het succes van de drug aan de onvrede die is ontstaan door het verlies van banen aan androids. Socioloog dr. Julian Carter heeft dezelfde link gemaakt met androids. \"Nu CyberLifes androids door het land worden verspreid, wordt ook red ice verspreid. Arme mensen die moeilijk kunnen rondkomen, kunnen gebruikers of zelfs dealers worden.\"","2":"Niet alleen verspreidt deze drug zich razendsnel, de chemische samenstelling is ook ongekend gevaarlijk. Thirium, het belangrijkste ingrediënt van het 'blauwe bloed' van androids, is een van de actieve bestanddelen van red ice. Het destabiliseert de hormoonproductie. De Raad voor Verdovende Middelen zegt dat het probleem nog groter zal worden: \"De zuiverheid van ingrediënten is laag en verslechtert.\" De grootste drugsindustrie van Amerika zal alleen maar groeien. red ice-dealers hebben een onofficieel motto: \"Blauw bloed, rood ijs en groene dollars.\""}},"34":{"title":"SPANNING IN NOORDPOOL-GEBIED STIJGT","subtitle":"Amerikaanse schepen beschoten","articles":{"1":"Een Russisch vliegdekschip heeft een Amerikaans patrouilleschip bij de Noordpool beschoten. Het Amerikaanse schip heeft teruggeschoten. Geen van de schepen liep schade op.","2":"President Warren noemde de activiteit van Rusland bij de Noordpool onlangs \"een misdaad tegen de internationale gemeenschap\". Ze doelt op het delven van mineralen in de krimpende ijsplaat. Ook noemde ze de Russische president Artem Ivanoff \"een gevaarlijk individu\". Volgens experts op het gebied van internationale betrekkingen kan een gewapend conflict niet uitblijven."}},"35":{"title":"HOE ANDROIDS JE HERSENEN VERANDEREN","subtitle":"Met machines praten verandert hoe we communiceren","articles":{"1":"De meeste mensen praten meer met androids, smartphones, tablets en entertainmentsystemen dan met andere mensen. Volgens een recent onderzoek bestaat deze vorm van praten, of commandogestuurde communicatie, uit instructies en bevelen in plaats van overreding, humor of intimiteit. Die verandering in ons taalgebruik verandert onze hersenen. Onze overtuigingskracht wordt zwakker als we het minder gebruiken.","2":"Dit geldt vooral voor jongere generaties. Door commandogestuurde communicatie hebben jonge mensen zeer beperkte sociale vaardigheden. Uit hetzelfde onderzoek blijkt dat jonge mensen heel andere communicatiecentra hebben ontwikkeld in hun hersenen. Werkgevers klagen dat het moeilijk is om afgestudeerden te vinden die anderen kunnen beïnvloeden en overtuigen. Maar nu vooral jonge mensen telkens meer tijd besteden aan hun apparaten, ziet het er niet naar uit dat de situatie snel zal verbeteren."}},"36":{"title":"DE NIEUWE SUPER- MACHTEN","subtitle":"'Nieuwe economieën' tekenen onderlinge handelsovereenkomst","articles":{"1":"Brazilië, Rusland, India, China en Zuid-Afrika werden ooit als opkomende markten 'BRICS' genoemd. Nu hebben ze een onderling handelsverdrag gesloten dat de kosten beperkt en de handel stimuleert tussen de landen. China schijnt de deal te hebben geregeld. Xi Deng, de Minister van Internationale Handel van China, zei dat het \"de hoogste tijd\" was voor het verdrag en dat \"de zogenaamde 'opkomende' economieën werkelijk zijn opgekomen\".","2":"De deal schijnt een breed scala aan goederen te omvatten, zoals auto's, voedsel en valuta. Er zijn ook speciale bepalingen voor de productie van androidgerelateerde technologie. Dit heeft geleid tot speculaties dat Rusland en China gaan samenwerken om CyberLife van de troon te stoten in de sector. Xi Deng reageerde ontwijkend op de kwestie. \"De partijen van het verdrag hebben veel mogelijkheden om nauwer samen te werken. Wacht maar af.\""}},"37":{"title":"USS IOWA VERDWENEN","subtitle":"Schip voor het laatst gezien in Noordelijke IJszee","articles":{"1":"De onderzeeër USS IOWA is verdwenen in de wateren rond de Noordpool. Er is een onderzoek gestart, maar president Warren maakt er geen geheim van dat ze de Russen verdenkt. \"De Russische agressie heeft een nieuw hoogtepunt bereikt. Amerika moet reageren.\"","2":"Het Kremlin komt nog met een verklaring na een eerste ontkenning van betrokkenheid. Russisch diplomaat Nabokov zei dat \"Amerikaanse jager-onderzeeërs überhaupt niets te zoeken hebben in het Noordpoolgebied\". Beveiligingsexpert Ben Williams beschreef de situatie als \"een dreigende oorlog\"."}},"38":{"title":"SOLDAAT ANDROID","subtitle":"Ministerie van Defensie gaat 50.000 android-troepen bestellen","articles":{"1":"Dit is een aanvulling op de geschatte 200.000 eenheden die al worden gebruikt in het Amerikaanse leger (het werkelijke aantal is geheim). Onder deze 50.000 nieuwe eenheden zijn 2.500 'Myrmidons', speciale prototypen voor infiltratie- en moordmissies die gewoonlijk worden uitgevoerd door Navy Seals. Het Amerikaanse leger bestaat al voornamelijk uit androids, al zijn mensen meestal verantwoordelijk voor het bevel en strategieën. Maar zelfs deze functies worden ondersteund door complexe A.I. Daarom noemt men het Amerikaanse leger soms de eerste \"volledig autonome\" strijdmacht.","2":"Dit heeft het ethische debat rond androids in het leger heropend. Sommigen beargumenteren dat machines niet het morele kompas hebben om te beslissen over leven en dood. Bob Woods, hoofd van een NGO voor oorlogsslachtoffers, vindt het nieuws zorgelijk. \"Machines zijn op één ding gericht en schatten de morele consequenties niet goed in. Er zullen meer burgerslachtoffers vallen.\""}},"39":{"title":"WIE IS HET?","subtitle":"De vraag die iedereen stelt","articles":{"1":"Na de illegale uitzending in Detroit ligt deze vraag op ieders lippen: wie is die android? Er is een federaal onderzoek gaande om de machine te vinden en uit te schakelen. De politie laat echter weinig los over de details. Volgens ooggetuigen heeft de android met een groep medeplichtigen ingebroken in de Stratford Tower in Detroit, een lokale nieuwszender. De machines waren gewapend en georganiseerd. Ze volgden bevelen op van de mysterieuze leider.","2":"Daarmee komen we bij het mysterie van de situatie: waar kwam deze android vandaan? Hoe kon hij gewelddadig worden? En wat voor storing kan dit soort gedrag veroorzaken? We weten het niet tot de FBI het onderzoek heeft afgerond. Maar één ding weten we wel: het blijft speculeren tot deze gevaarlijke machine is vernietigd."}},"40":{"title":"MARKTEN VERMOEDEN OORLOG","subtitle":"Beurs daalt 10% uit angst voor Noordpoolconflict","articles":{"1":"De gezamenlijke Amerikaanse beurzen sloten gisteren met tien punten verlies na meerdere teleurstellende resultaten de afgelopen weken. Financiële experts wijten de verliezen aan de enorme devaluatie van consumentenaandelen. De markt blijft ervan overtuigd dat Amerika vroeg of laat oorlog gaat voeren om het Noordpoolgebied.","2":"Deze inschatting wordt ondersteund door goed presterende defensieaandelen, met name voor fabrikanten van gevechtsvliegtuigen en wapens. Investeerders staan ook positief tegenover CyberLife vanwege de ontwikkeling van militaire androids en levering aan het Ministerie van Defensie. Er wordt verwacht dat de beurzen blijven dalen nu Rusland en de VS nog steeds het wereldnieuws domineren en geen van beide lijkt op te geven."}},"41":{"title":"ONTSNAPTE AX400","subtitle":"ANDROID NOG OP DE VLUCHT","articles":{"1":"Vandaag vond in een buitenwijk van Detroit een achtervolging van een android plaats die deed denken aan menselijke criminelen op de vlucht voor de politie. Volgens onze bronnen gaat het mogelijk om de AX400 die onlangs als vermist werd opgegeven in dezelfde buurt, maar de politie onthoudt zich vooralsnog van enig commentaar.","2":"Getuigen melden dat de android \"gekleed was als een mens\" en geen LED had, maar politiebronnen bevestigen de aanwezigheid van ene inspecteur Hank Anderson, onlangs toegewezen aan een eenheid die androidmisdaden onderzoekt. Het vermoeden bestaat dan ook dat de verdachte een machine is. De android is nog steeds voortvluchtig en is vermoedelijk zeer gevaarlijk. Getuigen wordt gevraagd zich te melden bij de politie met informatie over het incident."}},"42":{"title":"ANDROID-RELLEN","subtitle":"Buurten in Detroit vernield door psychotische machines","articles":{"1":"In een aantal buurten in Detroit zijn gisteren vernielingen aangericht. Er is ingebroken in CyberLife-winkels en de volledige voorraad androids is gestolen. Maar dit was geen alledaagse misdaad; de daders waren waarschijnlijk androids. De politie moet nog een officiële verklaring afleggen, maar op gelekte camerabeelden uit de omgeving is te zien dat androids uit putdeksels kwamen en etalages stuksloegen.","2":"Het ergste incident vond plaats in Capitol Park, waar de aanwezige politie werd geconfronteerd met gewelddadige androids. Agenten moesten het vuur wel openen op de defecte machines. Het vermoeden bestaat dat er iets mis is met hun gedragsprogrammering. Een ooggetuige die anoniem wil blijven zei: \"Ik werd aangevallen door de leider. Het bedreigde me met een mes, dus ik was doodsbang.\" Deze beschuldiging kon nog niet worden bevestigd, maar we hebben geen reden om de verklaring van een menselijke getuige over een gestoorde machine niet te geloven. Sommigen leggen al een verband tussen dit incident en de aanval op Detroits Stratford Tower door androids. Dit kan het begin zijn van een verontrustend en verbijsterend patroon."}},"43":{"title":"CHAOS IN DETROIT","subtitle":"Alle androids worden vernietigd uit voorzorg","articles":{"1":"Alle ogen zijn gericht op Detroit. De recente android-onrust heeft een nieuw hoogtepunt bereikt met een bijeenkomst op een plein in Detroit. President Warren heeft fel gereageerd door alle androids die in omloop zijn in het land terug te roepen. Deze androids worden verzameld door de politie en in centra gedemonteerd.","2":"Veiligheidsdiensten manen net als Warren tot kalmte in deze gevaarlijke tijd. Ze benadrukken dat slechts een paar androids 'deviantie' (de term voor gewelddadige, ontregelde androids) vertonen. De rest wordt alleen vernietigd uit voorzorg totdat de oorzaken van de storing duidelijk zijn. Maar de bevolking vindt het lastig om kalm te blijven als er een avondklok is ingesteld en gewapende troepen op straat patrouilleren. Een woordvoerder van de American Liberty Press (ALP) beschrijft de situatie als \"totalitair\" en zegt dat Warrens Amerika begint te lijken op landen met een militair regime die zogenaamd onze vijanden zijn."}},"44":{"title":"ANDROID-TERREUR IN DETROIT","subtitle":"Duizenden androids vallen burgers aan","articles":{"1":"Gisteren was het weer chaos op een plein in Detroit – opnieuw het werk van gewelddadige androids. Het schrikbarende aantal machines kwam bijeen voor een winkelcentrum voordat ze St. John Plaza bezetten en onschuldige burgers bedreigden. Eén ooggetuige vertelde hoe de kennelijke leider een agent bedreigde. De DPD wilde geen vuurwapens gebruiken uit angst iemand te verwonden in de drukte, maar de androids stuurden aan op een confrontatie. Agenten moesten het vuur wel openen.","2":"Ooggetuigen zeggen dat de politie de bewoners van Detroit heldhaftig heeft beschermd tegen de gestoorde machines. Veel agenten raakten gewond. Eén agent werd in het bijzonder geprezen omdat hij wilde voorkomen dat de androids naar het plein gingen. President Warren heeft zich de situatie persoonlijk aangetrokken en beschreef de android-acties als \"hersenloze wreedheid\". Sommigen verwachten federale tussenkomst."}},"45":{"title":"ZE DAGEN ONS UIT","subtitle":"Androids komen in opstand in Detroit","articles":{"1":"Het is een apocalyptisch tafereel, de androids die in Detroit de straat op zijn gegaan. Detroit ging al gebukt onder de nationale productterugroeping. Androids worden uit alle huizen en bedrijven gehaald om uit voorzorg te worden vernietigd. Maar nu heeft een groep androids zich verzameld met machtsvertoon. Men vermoedt dat ze betrokken waren bij de recente terreurdaden van androids in de stad.","2":"Politie en leger zijn aanwezig om burgers te beschermen en de dreiging aan te pakken. De androids hebben barricades opgeworpen. Ze lijken aan te sturen op een gewapende confrontatie. President Warren is op de hoogte van de situatie. Hoofdinspecteur Fowler van de Detroit-politie leidt het onderzoek naar de androids. Hij zei: \"De veiligheid van de inwoners van Detroit is het belangrijkste. We hopen deze kwestie snel op te lossen, zodat we zo snel mogelijk weer androids kunnen verzamelen.\" We brengen u live-updates bij verdere ontwikkelingen."}},"46":{"title":"OORLOG IN DETROIT","subtitle":"Gewelddadige botsingen tussen soldaten en 'devianten'","articles":{"1":"Het is een apocalyptisch tafereel, de androids die in Detroit de straat op zijn gegaan. Detroit ging al gebukt onder de nationale productterugroeping. Androids worden uit alle huizen en bedrijven gehaald om uit voorzorg te worden vernietigd. Maar nu heeft een groep androids een van de android-kampen aangevallen met bruut geweld. Men vermoedt dat ze betrokken waren bij de recente terreurdaden van androids in de stad.","2":"De androids trekken zich niets aan van burgers. Ze hebben zichzelf bewapend en het vuur geopend in drukke straten. De politie moest wel reageren om de schade en het verlies van onschuldige levens te beperken. De al aanwezige strijdkrachten worden ondersteund door FBI-agenten en plaatselijke politieagenten, maar de situatie blijft gespannen. President Warren houdt de situatie in de gaten vanuit het Witte Huis. We brengen u live-updates bij verdere ontwikkelingen."}},"47":{"title":"CANADA","subtitle":"CANADA NOG STEEDS ANDROID-VRIJE ZONE","articles":{"1":"Hoewel de Verenigde Staten al in 2028 de Androidswet aannamen, heeft het parlement van Canada de beslissing over het toestaan van androids in het land weer uitgesteld. Androids zijn daarom nog steeds niet verkrijgbaar in Canada en ze hebben geen officiële status in het land.","2":"Androids blijven de Amerikaanse economie enorm stimuleren, maar dragen wel bij aan het recordaantal werklozen. Daarom zijn er nog steeds voor- en tegenstanders van de verkoop van androids in Canada. Voorlopig blijft Canada een android-vrije zone."}},"48":{"title":"TRAKTEER JEZELF!","subtitle":"De AX400 is al te koop vanaf 899 dollar.","articles":{"1":"De beste android voor hulp in het huishouden.","2":"Ontworpen door CyberLife, gebouwd in Detroit."}},"49":{"title":"ANDROID-TERREUR","subtitle":"Terreurtactieken bereiken nieuw niveau","articles":{"1":"Antikapitalistische terreurgroep RIZE heeft beelden vrijgegeven van militaire androids die zichzelf vernietigen op een testlocatie. De machines worden in de volksmond 'zelfmoord-droids' genoemd. Het is waarschijnlijk aangepaste militaire hardware, die gepantserde voertuigen en gebouwen kan vernietigen door fusiecellen te detoneren. RIZE kwam niet alleen met beelden, maar ook met een verklaring. Hun doel is nog steeds \"kapitalisten vernietigen\" en \"mensen in de hele wereld bevrijden van winstbejag van bedrijven\".","2":"RIZE zei ook dat ze voor androids hebben gekozen als \"nieuw wapen\" in hun strijd, omdat ze \"alles vertegenwoordigen wat zielloos en uitbuitend is aan bedrijven door werk te stelen van de armen\". De regering heeft geweigerd commentaar te geven tot de beelden zijn geverifieerd, maar beveiligingsanalisten beschrijven het als moderne oorlogvoering. Antiterrorisme-expert Robert Ward beschreef RIZE als \"uitzonderlijk lastig\" om aan te pakken. \"Hun eisen zijn gericht op bedrijven, maar het komt op de overheid aan om het aan te pakken.\" Het resultaat is \"een chaos van tegenstrijdige belangen\" met \"duizenden levens op het spel\"."}},"50":{"title":"DOORGEDRAAIDE TORNADO'S","subtitle":"Ongekende orkanen trekken waaghalzen aan","articles":{"1":"Het Middenwesten van Amerika heeft te kampen met orkanen die krachtiger en talrijker zijn dan ooit tevoren. De schade aan huizen wordt al geschat op 100 miljoen dollar en dit zal nog oplopen. Complete districten zijn geëvacueerd om het aantal slachtoffers te beperken en de bevolking op het platteland te beschermen tegen het extreme weer. Politie en brandweer staan nu voor een nieuwe uitdaging: tornadostreamers.","2":"Deze vreemde subgroep van waaghalzen rijdt op orkanen af terwijl verder iedereen juist de andere kant op gaat. Ze leggen elk angstaanjagende moment vast via live-internetstreams en doen verslag van hun gevaarlijke capriolen. Mark Steele, hoofd van de Colorado Environment Rangers (CER), noemt het verschrikkelijk dom en drukt mensen op het hart voorzichtig te zijn, naar de autoriteiten te luisteren en blootstelling aan gevaarlijk weer te beperken. Niets lijkt erop te wijzen dat de trend verdwijnt, want er kijken wereldwijd miljoenen abonnees naar de populairste kanalen. Steele is pessimistisch over de situatie. \"Ze gaan door tot er iemand gewond raakt – en dan is het te laat.\""}},"51":{"title":"DE REVOLUTIONAIRE TECHNOLOGIE VAN STRATFORD TOWER","subtitle":"Geavanceerde omroeptechnologie verandert thuisbasis van C16 News in Detroit","articles":{}}},"magazineSubheadlines":{"detroittoday":["President Warren op staatsbezoek naar Verenigd Koninkrijk","NAVO Veiligheidsraad verdeeld over Noordpoolconflict","VN waarschuwt voor Derde Wereldoorlog","Waardering president Warren op 33%","CyberLife eerste biljoenenbedrijf ter wereld","Wereldbevolking bereikt 10 miljard","Levensverwachting VS nu 91","0,4% van wereldbevolking bezit 94% van mondiale rijkdom","Canada: een schone lucht en een warm welkom","Ontdek het landschap, ontdek de dieren, ontdek Canada.","Met kilometers ongerepte natuur is Canada werkelijk het land van de vrijheid..."],"greenearth":["Temperatuur in de wereld met 3 graden toegenomen sinds 2000","Miami verhoogt zeewering met nog eens tien meter","Ongekende orkanen in Middenwesten","Bijen officieel uitgestorven: wereldwijde hongersnood verwacht","Enorme bosbranden verwacht in Californië, Arizona, New Mexico"],"gossipsweekly":["Judi Hewitt is weer klaar voor het strand!","Mark Water en Nancy Reiss samen op stap!","Mijn man heeft een android zwanger gemaakt – lees het verhaal!","Tien manieren om je man te behagen – en te behouden!","In dit nummer: het nieuwe dieet dat alles verandert","De man zonder gezicht – met foto's!","Mijn moeder wil met me trouwen en meer!"],"allsports":["Detroit blijft domineren in hockey","Football-feiten: de nieuwste transferspeculaties","Verpesten androids het voor honkbal? Lees het artikel.","Slam dunk – interview met basketballer Gary Gibbons","Sport op de universiteit: moeten de atleten sponsorgeld accepteren?","Nieuwe replay-technologie voor touchdowns 100% nauwkeurig","CyberLife onthult demo van nieuwe android-quarterback"],"techaddict":["Android-soldaten: perfecte moordmachines","VR-MMORPG bereikt 1 miljard gebruikers","De kwantummagneet die koolstof uit de lucht kan filteren","Ruimtetoerisme: wordt Mars je volgende vakantiebestemming?","Nieuwe app + headset voor directe vertalingen van alle talen","Van NYC naar DC in 45 minuten met gewichtloze metro","Androids! We bekijken de nieuwste modellen","Zonnepanelen nieuwste doelwit van hackers voor losgeld"],"century":["De focus op politici: zijn Amerikaanse senatoren echt corrupt?","10.000 doden in China door aardbeving","Bonuscultuur – waarom bankiers zichzelf zo veel betalen","Is president Warren te betrokken bij CyberLife?","Cyberexpert waarschuwt: \"uw android kan gehackt zijn\"","Datingwebsite heeft minder dan 5% vrouwelijke leden","Politie spoort criminelen op met marketinggegevens"]},"chapters":{"1":{"title":"DE GIJZELAAR"},"2":{"title":"OPENING"},"3":{"title":"KLEURTINTEN"},"4":{"title":"EEN NIEUW THUIS"},"5":{"title":"DE SCHILDER"},"6":{"title":"PARTNERS"},"7":{"title":"STORMACHTIGE NACHT"},"8":{"title":"GEBROKEN"},"9":{"title":"HET VERHOOR"},"10":{"title":"VLUCHTELINGEN"},"11":{"title":"TERUG UIT DE DOOD"},"12":{"title":"WACHTEN OP HANK..."},"13":{"title":"OP DE VLUCHT"},"14":{"title":"JERICHO"},"15":{"title":"HET NEST"},"16":{"title":"TIJD OM TE BESLISSEN"},"17":{"title":"ZLATKO"},"18":{"title":"RUSSISCHE ROULETTE"},"19":{"title":"ONDERDELEN"},"20":{"title":"DE EDEN CLUB"},"21":{"title":"DE PIRATENBAAI"},"22":{"title":"DE BRUG"},"23":{"title":"DE STRATFORD TOWER"},"24":{"title":"STAATSVIJAND"},"25":{"title":"LATE TREIN"},"26":{"title":"CAPITOL PARK"},"27":{"title":"MAAK KENNIS MET KAMSKI"},"28":{"title":"VRIJHEIDSMARS"},"29":{"title":"LAATSTE KANS, CONNOR"},"30":{"1":{"title":"KRUISPUNT - KARA"},"2":{"title":"KRUISPUNT - CONNOR"},"3":{"title":"KRUISPUNT - MARKUS"}},"31":{"1":{"title":"NACHT VAN DE ZIEL - MARKUS"},"2":{"title":"NACHT VAN DE ZIEL - CONNOR"}},"32":{"1":{"title":"STRIJD OM DETROIT - KARA VERLAAT DETROIT"},"2":{"title":"STRIJD OM DETROIT - KARA OPGEPAKT"},"3":{"title":"STRIJD OM DETROIT - CONNORS LAATSTE MISSIE"},"4":{"title":"STRIJD OM DETROIT - CONNOR IN DE CYBERLIFE-TOREN"},"5":{"title":"STRIJD OM DETROIT - MARKUS' DEMONSTRATIE"},"6":{"title":"STRIJD OM DETROIT - MARKUS' REVOLUTIE"}}}}