{"magazines":{"1":{"title":"KYST TIL KYST","subtitle":"Transportinnovasjonen som ryster California","articles":{"1":"Den nye «SubTube» fullførte sin første reise i dag, fra Manhattan til Los Angeles sentrum på under to timer – mer enn en halvering av den fem timer lange flyturen. Topphastigheten på 2900 km/t muliggjøres ved hjelp av vakuum, noe som gir nær sagt friksjonsløse betingelser for de magnetiske motorene. For pendlere åpner dette den eggende muligheten for å kombinere lange arbeidsdager i The Big Apple med en rolig kveld på vestkysten.","2":"Californias eiendomsmarked er i bevegelse: Prisene i forstedene har skutt i været med 64 %. Den LA-baserte eiendomsmegleren Charlene Lowe sier hun vet hvor de nye kjøperne kommer fra: «Det er folk fra østkysten, særlig New York. De ser muligheten for å kombinere New York-lønna med Los Angeles-livsstilen, og de flokker seg for å utnytte sjansen.» Boligmarkedet er dog ikke det eneste som påvirkes – det er også rift om skoleplasser, og butikkene skrur opp prisene i påvente av at New York-pengene skal strømme inn. Californiere ventes å bli presset ut av byene, hvilket er grunnen til at de protesterer mot den nye linjen. Som én sint demonstrant uttrykte det: «Først tar Detroit jobbene våre, og så tar New York jobbene våre? Når skal det ta slutt?»"}},"2":{"title":"NORDPOLEN – HVORFOR RUSSLAND VIL HA DEN","subtitle":"Frosne skatter","articles":{"1":"Russlands interesse for Nordpolen har blitt sterkere etter at det nylig ble funnet dyrebare mineraler i isen, hvorav mange brukes til å fremstille thirium. Androideproduksjon utgjør en stadig større del av amerikansk og russisk økonomi, men dette handler ikke bare om BNP – med økte thiriumreserver kan landene i større grad eksperimentere med mer avanserte androidemodeller, noe som kan styrke militæret og industrien betraktelig.","2":"I tillegg kommer regionens strategiske betydning, ettersom den forbinder Russland med Europa via Norge og Danmark (Grønland) samt Canada. Utsiktene til en fredelig løsning på konflikten ser nå dystre ut. En talsperson for NATO er imidlertid mer optimistisk: «Begge landene vil tjene på et stabilt og produktivt Arktis. En konflikt gagner ingen.» Men president Warren slo raskt bena under dette innspillet: «Det er enkelt. Russland har ingenting i Arktis å gjøre. Hvis Kreml ikke forstår det, skal vi sørge for at de gjør det.»"}},"3":{"title":"TRAGISK BIEDØD","subtitle":"Biene er offisielt utdødd","articles":{"1":"I flere årtier har forskere og bønder advart at biene var i ferd med å dø ut. Advarslene ble imidlertid ikke tatt på alvor, og i går kunngjorde Globalt institutt for truede arter (GIES) på sin generalforsamling i Washington at villbiene nå offisielt er utdødd. De eneste gjenværende eksemplarene av arten finnes i biefarmer. Antallet bier har de siste tiårene gått kraftig tilbake som følge av kubekollaps (CCD), et fenomen hvor arbeiderbier forsvinner slik at kuben ikke kan brødfø seg. Biologene har slått fast at CCD ble fremskyndet av parasitter, forurensning samt et overforbruk av plantevernmidler.","2":"Konsekvensene av denne katastrofen vil bli merkbare innen bomullsbransjen, vannforsyningen og – verst av alt – jordbruket. Miljøaktivist Cathy Linda understreker omfanget av disse nyhetene: «en tredel av all maten vi spiser, er avhengig av en eller annen form for bestøving». Hungersnøden i kjølvannet av dette vil føre til «millioner av dødsfall» over hele verden. I et forsøk på å unngå en slik hungersnød har CyberLife, i samarbeid med GIES, fremmet planer om robotbier. Andre utforsker ikke-robotiske løsninger, som for eksempel Urban Farms of Detroits eksperimenter med modifiserte bietyper produsert i fangenskap, men det finnes ingen garantier for at de vil trives."}},"4":{"title":"UMULIG KJÆRLIGHET?","subtitle":"Salg av «androidepartnere» eksploderer","articles":{"1":"Androider som kan tilfredsstille kundenes seksuelle og følelsesmessige behov, har vært en så stor suksess at CyberLife har slitt med å imøtekomme forespørselen. Selv om ideen i utgangspunktet virket høyst risikabel, har CyberLifes sjansespill betalt seg. Disse androidene gir både mannlige og kvinnelige kunder en fullverdig partneropplevelse. Og fordelene er mange: Androider kan ta seg av husarbeidet, lager bedre mat og oppfyller enhver seksuell fantasi uten noensinne å svare «ikke i kveld, kjære – jeg har vondt i hodet».","2":"Mens CyberLife i starten hadde single folk i byene som målgruppe for sine modeller, ser årets rekordhøye skilsmissetall ut til å vise at mange menn og kvinner i dag foretrekker å leve med androider fremfor menneskelige partnere. Dette hjelper neppe på de allerede rekordlave fødselstallene, noe som reiser alvorlige spørsmål rundt rollen androider har fått i samfunnet."}},"5":{"title":"PÅ TIDE Å SKRU AV","subtitle":"Skjermbruk gir depresjon","articles":{"1":"En ny studie ledet av dr. P. Gorganski har funnet en forbindelse mellom hvor mye tid vi sitter foran skjermer, og den utstrakte bruken av antidepressiva. «Fra vi står opp til vi legger oss, er vi omringet av skjermer. For mye TV-titting gir deg ikke firkantede øyne, men det kan være skadelig på andre måter.» Blant annet dårlig søvnkvalitet, problemer med synet og avkortet følelsesliv og depresjon som følge av manglende fysisk sosialisering.","2":"Gorganskis studie viste at to tredjedeler tar antidepressiva, og mangel på sosial kontakt er hovedgrunnen. Folk kommuniserer nå i gjennomsnitt 82 % via skjermer fremfor ansikt til ansikt, noe som går ut over våre forhold til andre mennesker. Som svar har CyberLife lansert et «hjemmepsykolog»-tillegg til sine androider – i et forsøk på å lære folk å kommunisere igjen. Oppgraderingen koster 150 dollar, men kan gagne hele familien gjennom gruppeterapitimer og aktiviteter spesialtilpasset for barn og voksne. Men Gorganski er skeptisk: «Samfunnet er avhengig av teknologi – jeg tror ikke mer teknologi er løsningen. Folk må bare komme seg ut og snakke sammen.»"}},"6":{"title":"PRESIDENT WARREN: EN DAME I TRØBBEL","subtitle":"Kan hun fremdeles lede landet?","articles":{"1":"Knappe året etter valget har president Warren fått en turbulent start i Det hvite hus. Warren, som slo seg opp som vlogger, har ingen politisk erfaring, men ble valgt utelukkende basert sin kjendisstatus og kampanjer på sosiale medier. Nå som det stormer i administrasjonen etter flere måneder med politiske fiaskoer, har til og med hennes allierte begynt å lure på hvordan det hele skal gå. Etter å ha blitt beskyldt for å stå i ledtog med finanseliten er Warren nå under etterforskning for å avdekke om CyberLife har hjulpet henne med å skaffe utleverende opplysninger om motstanderen hennes under presidentvalget.","2":"I dette giftige klimaet må den tidligere nettkjendisen også håndtere nasjonens høyeste arbeidsledighet samtidig som at USA står overfor den største trusselen i nyere tid. Konflikten i Arktis truer verdensfreden, og mange er bekymret for det faktum at det er president Warren som har oppgaven med å finne en løsning ..."}},"7":{"title":"EN ANDROIDE SOM PRESIDENT?","subtitle":"En ny studie viser at det kan bli virkelighet ...","articles":{"1":"En ny studie utført av et ekspertpanel viser at androider vil være mer effektive enn mennesker i en rekke offentlige posisjoner, deriblant presidentvervet. I tillegg til arbeidskapasiteten og deres praktisk talt uendelige minne er androider ubestikkelige og immune mot enhver form for press. Gitt at de får klare målsettinger, er de i stand til å ta de riktige beslutningene for å nå dem – uten at de trenger å bekymre seg for popularitet eller å bli gjenvalgt.","2":"Vil vi få en androidepresident i fremtiden? Ja, det er uunngåelig, ifølge et ekspertpanel, som mener det bare er «et spørsmål om tid» før folk flest er klare for noe slikt. I lys av den siste tids korrupsjonsskandaler og alvorlige politiske tabber mener nå noen at dette er den beste måten å sikre demokratiet på."}},"8":{"title":"DEN MYSTISKE MR. KAMSKI","subtitle":"Hva skjedde med århundrets mann?","articles":{"1":"I 2028 ble Elijah Kamski kåret til århundrets mann. Hans androider har forandret verden. Ikke bare har de revolusjonert økonomien, men de har også endret vår levemåte, ført til en omstrukturering av familien og endret samfunnsbalansen for alltid – på godt og vondt. Kort tid senere forsvant Kamski. Etter å ha blitt avsatt som adm. dir. for CyberLife lever århundrets mann nå et liv langt fra rampelyset. Han har forlatt den verdenen han var med på å skape. Kamskis historie begynner i 2018, da billige næringseiendommer i Detroit tiltrakk seg mange gründere. Etter college satset Kamski det lille han hadde av midler, på å utvikle en androide-prototype. I mange år kom han ingen vei – før han fikk et gjennombrudd takket være to nyvinninger: blått blod og biokomponenter.","2":"Etter lansering av sin første fungerende modell, som besto en offentlig Turing-test og forbauset hele verden, ble det lagt planer for masseproduksjon, og CyberLife-aksjene ble raskt verdens mest verdifulle. Men da CyberLife var på sitt aller mektigste – og verdien på selskapet nærmet seg 500 milliarder dollar – begynte det å versere rykter om uenighet mellom Kamski og aksjonærene om selskapets strategi. Like etterpå forlot han selskapet under mystiske omstendigheter. I dag hevder kilder at Kamski bor i en luksusvilla ved en innsjø i utkanten av sitt kjære Detroit. Han tar ikke imot besøk og tilbringer all sin tid i selskap med androider. Det mest interessante spørsmål står imidlertid ubesvart: Hva har den enigmatiske Mr. Kamski i tankene?"}},"9":{"title":"TREDJE VERDENSKRIG","subtitle":"Hvem ville ha vunnet?","articles":{"1":"Hvem vinner dersom det bryter ut krig i Arktis? USA har mer vrien tilgang til området, men mange allierte rundt seg. Russland har et teknologisk forsprang: Deres androider kan fungere i minusgrader. Den amerikanske marinen er full av Trojan- og Myrmidon-enheter fra CyberLife, som er spesialdesignet for sjøkrig, mens russerne har investert tungt i sine «iskutter»-enheter, som er i stand til å skjære seg vei gjennom isen.","2":"De to hærene ser jevnsterke ut – og Harry Grayton, president for World Council of Territorial Disputation (WCTD), har beskrevet USAs og Russlands territoriale krav i Arktis som «like ubegrunnede – og like kyniske». En talsperson for FN sa følgende om den tilspissede situasjonen i Arktis: «Det faktum at styrkene er så jevne, er nok en grunn til at konflikten må unngås for enhver pris – dette vil være en krig alle parter vil tape.»"}},"10":{"title":"DE UKJENTE DETALJENE","subtitle":"Hvordan CyberLife designer sine androider til et liv sammen med mennesker","articles":{"1":"Den store utfordringen for CyberLife var å designe androider som folk ville akseptere uten å mukke. Jason Graff, leder for humaniseringsavdelingen ved CyberLife, avslører noen av sine hemmeligheter i dette intervjuet. «De første androidene var perfekte: De hadde perfekte ansikter og ansiktsuttrykk. Men vi forsto snart at det var noe ubehagelig med dette som gjorde folk ukomfortable.» CyberLife jobbet for å «menneskeliggjøre» maskinene, slik at folk ville ønske dem velkommen i hjemmet og familien.","2":"De skapte androider av begge kjønn og alle etnisiteter, og de analyserte tusenvis av stemmer for å finne de mest behagelige toneleiene. Realistisk blunking ble perfeksjonert (selv om det ikke har noen nyttefunksjon), og det samme ble pusting, ansiktshår og mange andre humaniserende trekk. Denne perfekte simuleringen av menneskelighet, ned til detaljer som androider egentlig ikke trenger, er hemmeligheten bak CyberLifes designsuksess."}},"11":{"title":"SETTER EN PRIS PÅ LIV","subtitle":"Hvordan førerløse biler tar beslutninger om liv og død","articles":{"1":"Når en førerløs bil forutser en ulykke, tar bilens datamaskin beslutninger om liv og død – for eksempel hvilken av to fotgjengere bilen skal treffe. Den nøyaktige algoritmen som ligger bak disse beslutningene, er imidlertid ikke helt kjent. Martin Forlong fra CrowneCars prøver å oppklare: «I slike situasjoner forsøker bilens sensorsystem å fastslå fotgjengerens alder, kjønn, forventede levetid osv. i løpet av et brøkdels sekund.» Disse dataene analyseres deretter opp mot offentlige registre for å «fastslå vedkommendes sivilstatus, ansettelsesforhold, forventede levetid og hvorvidt de har barn». Så setter bilen en «verdi» på hvert av de potensielle ofrene basert på kriterier som hva de bidrar med til samfunnet. «Vi prioriterer liv som kan redde andre liv, slik som leger og sykepleiere.»","2":"Alt dette høres kanskje rimelig ut, men Felix Gamble, leder for Anti-Automation League (AAL), sier at systemet ikke bør ha rett til å ta slike valg: «En straffedømt er ikke nødvendigvis mindre verdt for samfunnet enn en lege. Slik informasjon er irrelevant, for alle mennesker er like mye verdt.» Men Forlong avviser dette: «Vi ønsker at våre biler skal treffe best mulige beslutninger, og det innebærer å benytte all tilgjengelig informasjon. Jo mer, jo bedre.»"}},"12":{"title":"SPIONERER ANDROIDEN DIN PÅ DEG?","subtitle":"CyberLife kan bruke androidene sine til å innhente personlige opplysninger","articles":{"1":"Stadig flere eksperter antyder at CyberLife bruker sine 120 millioner androider til å registrere opplysninger fra kundenes private samtaler, som de deretter selger til sine handelspartnere. Har du noen gang snakket om å kjøpe ny bil under middagen? Det er informasjon CyberLife kan bruke til målrettet markedsføring. Og denne gullgruven av informasjon stopper ikke der – alt fra forsnakkelser til politisk tilhørighet kan enkelt hentes ut og brukes til uhederlige formål.","2":"Rapportene om president Warrens tilknytning til CyberLife gjør disse bekymringene bare blir større. En rekke forbrukerorganisasjoner har bedt om at CyberLife legger frem hvilke opplysninger de samler, og hvem de selger dem til, men selskapet har nektet. En begjæring om en formell granskning er så langt ikke besvart."}},"13":{"title":"ANDROIDER SKAL UTFORSKE IO","subtitle":"NASA sender androidemannskap ut i rommet","articles":{"1":"NASA har kunngjort at et mannskap bestående av fem androider skal sendes ut for å utforske Io, en av Jupiters måner. Reisen vil ta tre år og ventes å kunne gi viktig informasjon om dannelsen av solsystemet. Det har vært androider i rommet før, men dette blir første gang et mannskap bestående utelukkende av androider betros hele oppdraget.","2":"«Androider er en uvurderlig ressurs for romfarten,» sier NASA-direktør Michael Shelley. «Kosmisk stråling skader menneskelig DNA, og mennesker har mange bivirkninger av lange romreiser, men androider er immune mot de fleste av disse problemene.» NASA bekrefter at det ikke er planlagt noen returreise og at androidene skal arbeide på Io i flere måneder før de vil bli destruert av de ekstreme forholdene på månen."}},"14":{"title":"DE FØRSTE UDØDELIGE LEVER BLANT OSS","subtitle":"De mikroskopiske maskinene som kan gi oss evig liv","articles":{"1":"Til tross for enorme medisinske fremskritt har mange sykdommer ikke vært mulig å bekjempe for leger og kirurger. Det er nå i ferd med å endre seg. CyberLife har utviklet en «nano-androide» som er i stand til å gå inn i pasientens kropp og bekjempe kreftceller, styrke immunforsvaret eller reversere genetiske sykdommer. I et nytt klinisk forsøk ble millioner av disse ørsmå maskinene brukt for å angripe kreftceller. Og når kreften var utryddet, forsvant nano-droidene ut via pasientens urin.","2":"Ifølge sjefen for det nasjonale instituttet for lengre liv, Derek Ross, lever de første udødelige nå blant oss. Utryddelsen av kreft, hjernesykdommer og organsvikt kommer til å «sende den forventede levealderen til himmels». Men den berømte økonomen og forfatteren Yuri Makesh advarer om konsekvensene: «Vi har allerede en aldrende befolkning, med en stadig mindre andel unge som forsørger en tyngende eldregenerasjon. Har vi egentlig råd til millioner flere eldre nå som arbeidsledigheten bare fortsetter å stige?»"}},"15":{"title":"CYBERLIFES SPÅMASKIN","subtitle":"CyberLife utvikler verdens kraftigste kvantekalkulator","articles":{"1":"CyberLife har lansert en ny superdatamaskin med «exaflop»-kapasitet – dvs. én milliard milliarder operasjoner per sekund. Det tilsvarer flere menneskehjerner i én og samme maskin. Datamaskinen er spesialkonstruert for å analysere store mengder data fra ulike kilder og skape beregninger. Philip Seymor, CyberLifes Director of Futurology, er svært optimistisk: «Vi har drevet testing en stund, og resultatene kommer til å blåse folk av banen.» Datamaskinen skal brukes til å beregne sannsynligheten for «masseutryddelsessituasjoner», slik som fiendtligsinnede invasjoner fra verdensrommet eller globale katastrofer som meteorer og superviruser.","2":"Datamaskinen kan således «hjelpe oss med anslag og forberedelser ved slike katastrofer, slik at vi aldri blir tatt på senga.» Til tross for dommedagsprofetier fra folk som mener AI-teknologi allerede har fått for stor betydning, hyller mange eksperter dette som et kvantesprang innen AI."}},"16":{"title":"BLÅTT BLOD","subtitle":"Hvordan CyberLife skapte en teknologisk revolusjon","articles":{"1":"Etter tiår med androider som var primitive, robotaktige og dyre, revolusjonerte CyberLife bransjen med en innovasjon signert selskapets visjonære adm. dir. Elijah Kamski. Stoffet Thirium 310 (det kjemiske navnet på blått blod, som er et varemerke) er avgjørende for alle CyberLife-androiders funksjon, ettersom det sørger for både energi- og informasjonsstrømmen rundt om i maskinenes «kropp».","2":"Denne væsken driver «biokomponenter» – syntetiske organer som tilsvarer organene i en menneskekropp. Noen av disse organene har viktige funksjoner (opprettholde temperatur, sørge for sirkulasjon av blått blod osv.), mens andre har i oppgave å få androidene til å se mer menneskelige ut (lunger som simulerer pusting). På samme måte som blodet til et menneske vil tap av blått blod gå utover androidenes funksjon, og til slutt føre til utkobling. Blått blod er avgjørende for CyberLifes viktigste salgsargument – nemlig hvor menneskelige androidene ser ut. At dette utrolige stoffet (som både fungerer som strømforsyning og regulator for androidenes interne systemer) ble utviklet av én mann – som ikke engang er utdannet kjemiker – bare bygger opp om myten rundt Elijah Kamski."}},"17":{"title":"TURISME I ROMMET ØKER","subtitle":"Arrangører av luksusreiser vender blikket mot stjernene","articles":{"1":"Etter introduksjonen av gjenbrukbare romferger har romturisme endelig blitt en realitet – for de som har råd til det. Luksusreisebyrået «Clear Skies» tilbyr nå de første kommersielle turene til rommet. Opplevelsen inkluderer et tretimers kretsløp rundt månen, med spektakulær utsikt til jorden fra et spesialdesignet observasjonsdekk.","2":"Etter hvert som konkurransen tiltar på dette voksende markedet, vil slike turer bli stadig rimeligere for forbrukerne. Men de som jobber for forbrukerrett, fordømmer allerede slike «luksusopplevelser» som et tegn på de økende sosiale ulikhetene. En talsperson for Aid On Poverty (AOP) sier: «Mens den rikeste prosenten nyter utsikten til jorden fra verdensrommet, sliter resten av oss her nede med forurensning, hungersnød og fattigdom.» Clear Skies var ikke tilgjengelig for kommentar, men deres nye slagord om romferier sier det meste: «Stikk av fra alt sammen»."}},"18":{"title":"KAPPLØPET I ØST","subtitle":"Russland og Kina i androide-kappløp","articles":{"1":"Bare to land har androideindustri på linje med USA: Russland og Kina. Og de befinner seg midt i et opphetet kappløp om å bli verdens dominerende økonomi på den østlige halvkule, som på sin side stadig legger den vestlige lenger bak seg. CyberLifes «nesten menneskelige» androidemodeller står i stil med USAs tjenestebaserte økonomi, mens Russland og Kina har utviklet androider som gjenspeiler deres nasjonaløkonomiske situasjon.","2":"Etter å ha mislyktes med å emulere det blå blodet måtte russiske androideprodusenter sette sin lit til mer tradisjonelle konstruksjonsmetoder. Resultatet er maskiner som er mindre menneskeaktige, men samtidig i stand til å fungere i kalde og ugjestfrie miljøer. Kinas androider bruker en alternativ blodvæske som er dårligere på kraftgenerering, men mer effektiv. Disse androidene kan fungere i måneder i strekk uten tilsyn eller oppladning i Kinas enorme landbruksområder. Hvem vinner det nye romkappløpet? Alle velger ulike retninger, så det er for tidlig å si foreløpig."}},"19":{"title":"KLIMAENDRINGER","subtitle":"Hvordan klimaet endrer det amerikanske samfunnet","articles":{"1":"En ny folketelling i USA viser at det stigende havnivået og ekstremværet som følge av klimaendringene har ført til at de rike forlater kystbyene. Rikfolket flykter i frykt fra strandeiendommer i tidligere attraktive byer som Miami og Los Angeles og flytter i stedet innenlands eller opp i høyden. Dette har ført til prisstigning i landlige strøk og tilsvarende prisfall i de tidligere mest attraktive områdene. Selv om dette kan høres ut som en god mulighet til å nyte en ny livsstil for mindre velstående amerikanere, er realitetene dessverre langt mindre tiltrekkende.","2":"Strandeiendommer er ikke bare utsatt for flommer, orkaner og andre former for ekstremvær, men de lider også under «deurbanisering», ettersom alle tjenester og goder følger de rike kundene til nye områder. Byutviklingsekspert Arnold Waters kaller dette «smultringeffekten», i den forstand at «tidligere kystbysentra nå blir uthult». Denne folketellingen viser at klimaendringene påvirker det amerikanske samfunnet på måter man ikke hadde forestilt seg, og således endrer ikke bare miljøet i seg selv, men også nasjonens sosiale sammensetning."}},"20":{"title":"INGEN VEI TILBAKE","subtitle":"Det er ikke lenger mulig å snu klimautviklingen","articles":{"1":"Miljøaktivistene har lenge advart om punktet når den globale oppvarmingen når et irreversibelt nivå. Nå sier forskerne at dette punktet er nådd. Verdens regnskoger har minsket med 79 % siden 2000, og korallrev med 58 %. Polarisen har smeltet i så stor grad at havet er i ferd med å sluke kystbyene. Og siden disse «avkjølende faktorene» er så redusert, er det nå mer karbondioksid i atmosfæren enn det miljøet kan absorbere.","2":"Jason Reese, som er leder for Global Environment Agency, sier: «Denne studien bekrefter det mange av oss lenge har mistenkt – men det aller verste er at naturressursene, fra energi til mineraler, nå nesten er oppbrukt og aldri vil kunne bli erstattet». Mange miljøaktivister har kritisert Reeses kommentarer for at de vil gjøre folk motløse og handlingslammet, men Reese har avvist kritikken: «Det er viktig at folk forstår realitetene. Kloden vil bare bli varmere fremover. Spørsmålet nå er: hvor fort?»"}},"21":{"title":"REN MAT I VINDEN","subtitle":"Urban Farms of Detroit endrer spisevanene våre","articles":{"1":"Amerikanske byer står overfor to voksende problemer: arbeidsledighet og manglende tilgang på sunn, kalorifattig mat. Men nå kan Urban Farms of Detroit – et pilotprosjekt i Michigans hovedstad – ha funnet en løsning på begge disse problemene. UFD er et prosjekt som tar i bruk «dødt areal» i byene, slik som høyhustak og ubrukte bakgårder, og forvandler dem til GMO-frie landbruksområder. Deretter hyres byens arbeidsledige inn til å forvalte brukene, og dermed sysselsettes folk som ellers kanskje måtte ha tydd til trygd eller kriminalitet.","2":"Alt dyrkes uten bruk av plantevernmidler eller andre kjemikalier, og de økologiske produktene selges deretter i spesialforretninger. Overvekt er nå et større problem enn noen gang i Detroit, så mer grønt på tallerkenen er gode nyheter. Da brødrene Daniel og Parker Trent begynte for fem år siden, slet de med finansieringen: «Vi var i hver eneste bank i byen, men fikk ikke lån til så mye som en spade.» Nå har UFD over 50 ansatte som holder oppsyn med flere hundre androider: «Vi får daglig forespørsler fra investorer som tilbyr oss kapital, men vi vil heller være uavhengige. Det etiske aspektet av det vi driver med, er svært viktig for oss.» Og hvem kan si noe på det, dersom det betyr færre arbeidsledige og sunnere mat?"}},"22":{"title":"ANDROIDEMAKT!","subtitle":"Bør det forbys?","articles":{"1":"I sesongens tredje runde kastet androide-pitcheren X67 en ball i over 190 km/t. Den menneskelige batteren rakk ikke å svinge kølla før etter at ballen hadde havnet i catcherens hanske. Da androider ble introdusert i baseballen, var det kun lov med én per lag, men de har etter hvert begynt å dominere lagenes strategi. I hver draftrunde setter proffklubbene nye overgangsrekorder for å sikre seg de siste androidemodellene. Men lider spillet under denne utviklingen?","2":"Jenny Waterfield, som leder fanzinen «Home Run», sier at fansen er i ferd med å miste interessen: «Sportens magi er å se folk presse seg til det ytterste. Når en maskin setter disse rekordene, er det ikke like spennende – eller overraskende.» Men ikke alle er enige i dette. Christopher Lennox, baseballkommentator og tidligere pitcher, mener androidene gjør spillet mer spennende: «Disse maskinene er et friskt pust som pusher spillerne til å bli enda bedre. Den eneste måten sporten kan overleve på, er ved å utvikle seg.»"}},"23":{"title":"ANDROIDE-QB","subtitle":"CyberLife lanserer androide-quarterback","articles":{"1":"Amerikansk fotball har langt på vei vært androidefri, og toppdivisjonen er fremdeles en utelukkende menneskelig affære. Men det kan nå være i ferd med å endre seg, etter at CyberLife nylig kunngjorde sin «tekniske demo» QB1000 – en androide-quarterback som er kapabel til å kaste fra målsone til målsone – med en presisjon på 15 cm. Modellen har også over 1500 angrepstrekk programmert, fra klassikere som «bootleg» og overleveringer til mer spesialiserte manøvre – og alle kan tilpasses i sanntid.","2":"Nylig ble QB1000 avduket på en CyberLife-utstilling i Detroit, hvor androideprodusenten viste frem en rekke nye prototyper som demonstrerte potensialet i denne banebrytende teknologien. Men selv om CyberLifes siste nyvinning gir noen fans vann i munnen, ser Roy Kenstone, grunnlegger av en anti-androide-fangruppe, medaljens bakside: «CyberLife vet akkurat hva de driver med med denne «demonstrasjonen» – de prøver å ødelegge idretten vår, akkurat som de har gjort med alle de andre idrettene.» Til tross for denne skepsisen mener mange det bare er et spørsmål om tid før vi får se QB-er med LED-lys, etter at både basketballen og baseballen vurderer androidespillere."}},"24":{"title":"ANDROIDE- BAND FAVORITTER TIL MUSIKKPRIS","subtitle":"Fansen hyler, tradisjonalistene gråter","articles":{"1":"Here4u, det siste androide-boybandet fra Detroit-plateselskapet Digital Harmony, er storfavoritter til å vinne beste nye artist under Celebrate Music Awards. I et offentlig brev, signert av de stadig mer sjeldne plateselskapene med utelukkende menneskeartister på stallen, anmodet Digital Harmony om å trekke bandet fra slike prisutdelinger, med begrunnelsen at det «utvanner det kunstneriske i musikken».","2":"Men ettersom under 5 % av musikken på markedet nå lages av menneskelige artister, virker tradisjonalistene å tale for døve ører. En talsperson for bandet sier: «Here4u ønsker bare å gi fansen glede og moro. Musikken er det eneste som teller for dem.»"}},"25":{"title":"SEX MED ANDROIDER ER NÅ BEST!","subtitle":"Beklager, damer, men dere har ikke noe å stille opp med mot plast!","articles":{"1":"Resultatet av meningsmålingen er her, og det er nå offisielt: 68 % av alle menn foretrekker sex med androider heller enn med ekte damer! Og ettersom 52 % sier at de har prøvd det minst én gang, er altså androidesex svært utbredt.","2":"Årsakene som ble oppgitt, var varierte, men vi tror vi kjenner den virkelige grunnen: Androider har ikke behov for å snakke om følelsene sine etterpå! Denne artikkelen er sponset av Eden Club: «Diskresjon er mellomnavnet vårt»."}},"26":{"title":"PÅ TIDE Å SE MUSIKKEN","subtitle":"Konserter er tilbake","articles":{"1":"For den yngre garde har det vært vanligst å se konserter i VR. Og hvem liker vel ikke å ta på seg VR-settet og nyte showet fra godstolen? Det er en billig, trygg og enkel måte å se favorittartistene sine på. Men nå er livemusikken i ferd med å bli revolusjonert. Nina & Kosuke Music har lansert en kampanje for å få tilbake de gammeldagse konsertene med artister av kjøtt og blod foran et levende publikum. Talsperson for NKM, Chuck Morrison, forklarer: «Konsertkulturen hører fortiden til, men vi ønsker å vekke den til liv igjen. Ekte musikk skal kjennes i sjelen og oppleves sammen med andre.»","2":"Break the Wall blir et av de første bandene til å innta scenen. «Det blir helt fantastisk å spille foran et livepublikum og få umiddelbar respons fra dem. Det er sånn musikk bør spilles,» sier vokalist Baz Rudd. «Oppstyret, applausen, jubelen ... det er sånt man ikke får opplevd fra sofaen.» Dersom dette blir en suksess, planlegger NKM også å gjeninnføre musikkfestivaler – noe som nok er som musikk for fansens ører."}},"27":{"title":"LIV FUNNET PÅ TITAN!","subtitle":"Stadig sterkere bevis på utenomjordisk liv","articles":{"1":"Darwin-sonden, som reiste ut for nøyaktig 19 år siden for å utforske Titans overflate av metanis, har nettopp slått fast at det er mikroorganismer flere hundre kilometer under overflaten, i et hav av saltvann som er beskyttet av den tykke isen. Etter at en lignende mikrobiell materie ble funnet på Enceladus, en annen av Saturns måner, virker det stadig mer trolig at liv er vanlig i universet.","2":"Et talsperson for NASA sier at dette er det siste av flere tegn til at det finnes liv på andre planeter. «Vår androideekspedisjon til Io blir én av mange reiser hvis hovedmål er å finne utenomjordiske livsformer.» Jason Graff, som er leder for humaniseringsavdelingen ved CyberLife, sier at selskapet samarbeider tett med NASA: «Våre androide-astronauter er spesialkonstruert for langdistanseoppdrag av denne typen, og vi er stolte over at våre modeller nå blir romfartspionerer.»"}},"28":{"title":"BERØMT MALER ER DØD","subtitle":"Carl Manfred: «Et av Detroits mest lysende individer»","articles":{"1":"Den berømte kunstneren Carl Manfred er bekreftet død. Rettsmedisineren har stemplet dødsfallet som hjertestans som følge av stress. Manfreds sønn, Leo Manfred, har bedt om at mediene respekterer familiens behov for privatliv i den vanskelige tiden. Carl Manfred slo seg opp på 2020-tallet som foregangsfigur for neo-symbolismen, med kraftfulle, mørke verk med preg av Francis Bacon.","2":"Han nøt flere produktive år, etterfulgt av en mørk periode med alkohol- og narkotikamisbruk. Det sies imidlertid at kunstneren hadde gjenopptatt arbeidet de siste månedene. Detroits borgermester uttrykket sine kondolanser til familien på vegne av byen, og beskrev Manfred som «et av Detroits mest lysende individer». En samling av Manfreds verker vil bli auksjonert bort fra boet i ukene som kommer."}},"29":{"title":"ANDROIDE-BARN","subtitle":"Familielivet har aldri vært enklere","articles":{"1":"Da CyberLife lanserte sin barneserie, var folk skeptiske til konseptet med å kjøpe seg en «familie». Nå er serien en av CyberLifes bestselgere. Og er det egentlig så rart? De kan skreddersys, har avtakbare LED-dioder, blir ikke sultne, krever ikke kostbart barnepass, ingen nye klær og – ikke minst – ingen illeluktende bleier! Det perfekte barnet er bare ett klikk unna. Alle barnets behov kan stilles med et knappetrykk ... det er bare barnematen! En stressfri løsning for karrierebevisste foreldre, ufrivillig barnløse eller enhver som savner å ha et barn i huset.","2":"Med en arbeidsledighet på 37,3 % virker 7 500 dollar for et barn som verken gjør opprør i tenårene eller må sendes på college, som en klok investering sammenlignet med de 350 000 det koster å oppdra et barn over 17 år. I tillegg trenger det ikke være et livslangt engasjement. Sosiolog Mary Wallace påpeker imidlertid at «disse androidene gjør at færre velger å få barn i en tid hvor fødselsraten allerede er altfor lav» og bidrar til det hun kaller «baby-doom». Jason Graff, leder for humaniseringsavdelingen ved CyberLife, avviser disse argumentene som «den vanlige motstanden mot nye ideer» og kaller de nye androidene for «en seier for humaniseringsdesignen»."}},"30":{"title":"IVANOFF SIER «NIET»!","subtitle":"Russlands president svarer på Warrens advarsel","articles":{"1":"President Ivanoff av Russland har kommet med et svar på president Warrens forlangende om at «alle russiske soldater måtte trekkes ut av Arktis umiddelbart». Ivanoff omtalte Warrens kommentarer som «megafon-diplomati» og sa at «USAs sabelrasling er den største trusselen mot stabiliteten i regionen».","2":"Kreml har utgitt en detaljert redegjørelse for Russlands krav på territoriet, og Ivanoff minnet president Warren på at «USA er underlagt FN-konvensjonene, som alle andre». Konflikten ser ikke ut til å avta."}},"31":{"title":"CYBER-WILD-LIFE","subtitle":"Verdens første androide-dyrehage åpnes","articles":{"1":"CyberLife åpner nå verdens første androide-dyrehage i Los Angeles. Her kan du se alle de eksotiske artene som har blitt utryddet de siste 30 årene. Havlærskilpadder, isbjørner, fjellgorillaer, afrikanske elefanter og flere tigerarter blir blant hovedattraksjonene. CyberLifes CSR-talskvinne Danielle Carnegie sier at dyrehagen er for folk i alle aldre og har som hovedmål å «opplyse og inspirere den yngre generasjonen om viktigheten av å beskytte klodens sårbare miljø».","2":"Selv om noen miljøaktivister har uttrykt bekymring for at dyrehagen vil gjøre folk mindre opptatt av at «ekte» dyr utryddes, er det vanskelig å være annet enn entusiastisk for teknologi som gjenskaper utdødde arter. Dyrene er ikke avduket ennå, men CyberLife lover at de blir «mer ekte enn de ekte». Her kan man uten tvil oppleve en drømmehelg for hele familien!"}},"32":{"title":"ANDROIDE PÅ RØMMEN!","subtitle":"Rømt maskin skaper panikk i Camden","articles":{"1":"Beboerne i Detroit-forstaden Camden ble vitne til en spennende klappjakt med veisperringer og flere titalls avhør i dag, da politiet sporet opp en forbryter på flukt. Det oppsiktsvekkende var imidlertid at den mistenkte var en androide. Den utro AX400-modellen antas å ha en meget sjelden funksjonsfeil, og den gikk til ekstreme skritt for å unngå politiet – som å krysse en trafikkert motorvei.","2":"Vitneobservasjonene er ufullstendige, og det er derfor umulig å si med sikkerhet hva som skjedde, men lokale nyhetsjournalister undersøker saken. Ingen talspersoner for CyberLife har vært tilgjengelige for kommentar – og i mellomtiden fortsetter spekulasjonene."}},"33":{"title":"EPIDEMI AV RØD IS","subtitle":"Den nye narkotikakrisen som herjer i Detroit","articles":{"1":"Det syntetiske stoffet som på folkemunne er kjent som «rød is», har blitt det mest populære dopet for Detroits voksende underklasse. Analytikerne mener årsaken til det høye forbruket er Detroits status som sentrum for androideproduksjon og folks misnøye med at androidene tar jobbene fra folk. Sosiolog dr. Julian Carter har pekt på den samme forbindelsen: «Etter hvert som CyberLifes androider spres rundt om i landet, vil den røde isen følge etter. Fattige folk som desperat forsøker å få endene til å møtes, er i faresonen for å bli brukere – eller langere.»","2":"Ikke bare blir stoffet stadig mer populært, men dets kjemiske sammensetning er også ekstremt farlig. Thirium, som er hovedingrediensen i androidenes «blå blod», er et av virkemidlene i den røde isen, og det har en svært destabiliserende effekt på hormonproduksjonen. Den nasjonale anti-narkotika-foreningen (NANP) sier at problemet bare vil bli verre: «renhetsgraden i stoffet er svært lav og på vei nedover». Landets største narkotikaindustri ventes bare å bli større. Langere av rød is sies å ha et uoffisielt motto: «Der blodet er blått, er isen rød ... og pengene grønne»."}},"34":{"title":"DRAMA I ARKTIS","subtitle":"Amerikanske skip beskutt","articles":{"1":"Et russisk hangarskip i Arktis skal ha skutt mot en amerikansk patruljebåt, som i sin tur besvarte ilden. Ingen av skipene ble skadet.","2":"President Warren omtalte nylig Russlands aktiviteter i Arktis som «en forbrytelse mot det internasjonale samfunnet», med henvisning til landets utvinning av verdifulle mineraler fra den stadig minskende iskappen. Hun kalte også den russiske presidenten Artem Ivanoff «en farlig mann». Mange eksperter på internasjonale forhold sier at en væpnet konflikt nå er uunngåelig."}},"35":{"title":"HVORDAN ANDROIDER ENDRER HJERNEN DIN","subtitle":"Samtaler med maskiner endrer måten vi kommuniserer på","articles":{"1":"Folk flest bruker mer tid på å snakke med androider, smarttelefoner, nettbrett og underholdningssystemer enn de gjør med folk. En ny studie viser at denne typen samtaler, kalt «kommandobasert kommunikasjon», kjennetegnes av instruksjoner og ordre snarere enn overtalelse, humor og intimitet. Denne endringen i vår hverdagslige talemåte endrer hjernen vår – overtalelsesevnen svekkes nemlig når den ikke brukes.","2":"Dette gjelder spesielt for den yngre garde. «Kommandobasert kommunikasjon» har oppfostret en generasjon av ungdommer med svært begrensede sosiale ferdigheter. Studien viser også at unge har utviklet et helt annet kommunikasjonssenter i hjernen. Arbeidsgivere har lenge beklaget seg over hvor vanskelig det er å finne kandidater med evne til å influere og overbevise andre, og ettersom folk (og særlig de unge) bruker stadig mer tid med maskinene sine, er det vanskelig å se at situasjonen vil bedre seg."}},"36":{"title":"DE NYE SUPER- MAKTENE","subtitle":"«De nye økonomiene» signerer handelsavtale","articles":{"1":"Brasil, Russland, India, Kina og Sør-Afrika – i sin tid omtalt som «BRICS» – har nettopp signert en handelsavtale som skal redusere tariffene og øke handelen mellom landene. Kina sies å ha stått i spissen for avtalen, og Kinas minister for internasjonal handel, Xi Deng, sa at det var «på høy tid» at den ble inngått, og at dette er «nok et eksempel på at de såkalte fremvoksende markedene nå virkelig har vokst frem».","2":"Avtalen sies å omfatte et bredt spekter av varer, fra biler til mat og valuta, med spesielle bestemmelser for produksjon av androideteknologi. Dette har ført til spekulasjoner på om Russland og Kina er i ferd med å innlede et samarbeid for å utfordre CyberLifes ledende posisjon på dette markedet. Xi Deng var imidlertid unnvikende på spørsmål om dette: «Det er mange muligheter for tettere samarbeid mellom avtalelandene. Vi får vente og se.»"}},"37":{"title":"USS IOWA ER BORTE","subtitle":"Det amerikanske skipet ble sist sett i Nordishavet","articles":{"1":"Jagerubåten USS Iowa har forsvunnet i Nordishavet. Det pågår nå en granskning av saken, men president Warren la ikke skjul på sin mistanke om at Russland står bak: «Russlands aggresjon har nå nådd nye høyder. USA må svare.»","2":"Kreml har foreløpig ikke kommet med noen uttalelse, foruten en blank avvisning av at de har noe med det hele å gjøre, men den russiske diplomaten Nabokov påpekte at «en amerikansk jagerubåt uansett ikke har noe i Arktis å gjøre». Sikkerhetsekspert Ben Williams beskriver situasjonen som «en krig som bare venter på å bryte ut»."}},"38":{"title":"G.I. ANDROIDE","subtitle":"Forsvarsdepartementet klare til bestilling av 50 000 androide-soldater","articles":{"1":"Dette kommer i tillegg til de anslagsvis 200 000 enhetene som allerede er i tjeneste i det amerikanske militæret (det faktiske tallet er en forsvarshemmelighet). Blant de 50 000 nye enhetene er det 2500 «Myrmidoner», elite-prototyper som er i stand til å utføre infiltrasjons- og attentatoppdrag som tradisjonelt har tilfalt Navy Seals. Den amerikanske hæren består allerede hovedsakelig av androider – med noen mennesker blant befalet og strategene, men selv disse stillingene støttes av kompleks AI, noe som har ført til at enkelte har omtalt det amerikanske militæret som tidenes første «fullstendig autonome» forsvarsstyrke.","2":"Dette har vekket den etiske debatten om androider i militæret. Noen hevder at maskiner ikke har den moralske forståelsen til å ta beslutninger om liv og død på slagmarken. Bob Woods, som er leder for organisasjonen for krigsofre, beskriver nyheten som «urovekkende». Han utdyper: «Maskiner er fokusert på én oppgave og klarer ikke å vurdere de moralske konsekvensene særlig godt – dette vil føre til flere sivile tap.»"}},"39":{"title":"HVEM ER DET?","subtitle":"Det er spørsmålet alle stiller seg.","articles":{"1":"Etter piratsendingen fra Detroit lurer alle: Hvem er denne androiden? En føderal etterforskning er i gang for å spore opp og nøytralisere maskinen, men politiet er svært sparsommelige med detaljene. Ifølge øyevitner brøt androiden seg inn i Stratford-tårnet, Detroits lokale TV- og nyhetssenter, sammen med flere medsammensvorne. Maskinene var bevæpnet, organiserte og handlet utvilsomt på ordre fra sin mystiske leder.","2":"Og det leder oss til det store spørsmålet: Hvor kom denne androiden fra? Hvordan kunne den bli voldelig? Og hva slags feil har ført til denne adferden? Det får vi neppe svar på før FBI er ferdig med sin etterforskning. Men én ting er sikkert: Spekulasjonene vil rase videre frem til denne farlige maskinen er uskadeliggjort."}},"40":{"title":"MARKEDET TROR PÅ KRIG","subtitle":"10 % børsfall etter frykt for konflikt i Arktis","articles":{"1":"Børsene i USA noterte seg for et samlet fall på 10 poeng i går, etter en rekke like dårlige resultater de siste ukene. Finansekspertene mener fallet skyldes en kraftig devaluering av forbruksvareaksjer. Markedet ser fremdeles ut til å ha troen på at USA vil gå til krig i Arktis i nær fremtid.","2":"Denne vurderingen støttes av den usedvanlig gode aksjekursutviklingen for selskaper innen luftfart og våpenproduksjon. Investorene er også fremdeles positivt innstilt til CyberLife, som følge av selskapets avtale med forsvarsdepartementet om utvikling og leveranse av militærandroider. Og ettersom den fastlåste situasjonen mellom Russland og USA fremdeles preger nyhetsbildet, er nedgangen i markedet ventet å fortsette."}},"41":{"title":"AX400 UNNSLIPPER","subtitle":"ANDROIDERØMLING FREMDELES PÅ FRIFOT","articles":{"1":"Det pågikk i dag en klappjakt på en androide i en av Detroits forsteder, i noe som minnet om en vanlig politijakt på alminnelige forbrytere. Ifølge våre kilder kan denne AX400-modellen være den samme som nylig ble meldt savnet i området, men DPD ville ikke kommentere akkurat dette.","2":"Ifølge øyevitner var androiden «kledd som et menneske» og hadde ingen LED, men kilder i DPD bekrefter at det faktum at en viss overbetjent Hank Anderson – som nylig ble satt til å lede en avdeling for androidekriminalitet – var til stede, tyder på at den mistenkte faktisk var en maskin. Androiden er fremdeles på frifot og anses som svært farlig. Vitner med opplysninger om saken bes melde seg til politiet."}},"42":{"title":"ANDROIDE-OPPRØR","subtitle":"Detroit vandalisert av psykotiske maskiner","articles":{"1":"Flere nabolag i Detroit ble i går kveld brutalt vandalisert, blant annet i form av innbrudd i CyberLife-butikker hvor hele forråd av androider ble stjålet. Dette var imidlertid ingen dagligdags kriminalitet – gjerningsmennene antas nemlig å være androider. Politiet har ennå ikke kommet med noen offisiell uttalelse, men lekkede overvåkningsbilder fra området viser en rekke androider som kommer opp fra kloakken og knuser butikkvinduer.","2":"Den verste episoden var i Capitol Park, hvor det oppsto en konfrontasjon mellom politi og voldelige androider. Politiet hadde ikke annet valg enn å åpne ild mot de defekte maskinene, som antas å lide av et slags virus. Et øyevitne, som ønsker å være anonymt, forteller: «Jeg ble angrepet av lederen. Den truet meg med kniv, jeg var livredd». Denne anklagen er selvsagt ikke bekreftet, men vi har ingen grunn til å mistro et menneskevitnes beskrivelse av en forskrudd maskins adferd. Enkelte har allerede knyttet denne episoden opp mot angrepet på Stratford-tårnet. Kanskje er det hele starten på et urovekkende og innviklet mønster."}},"43":{"title":"DETROIT I KAOS","subtitle":"Alle androider skal destrueres for sikkerhets skyld","articles":{"1":"Hele verdens øyne er rettet mot Detroit. Den siste tidens androideopprør nådde nye høyder under et opptog på en offentlig plass i Detroit nylig. Det har vekket kraftige reaksjoner fra president Warren, som har kunngjort tilbakekalling av alle androider i hele landet. Disse androidene vil så bli samlet inn og demontert av myndighetene.","2":"Sikkerhetstjenestene støtter Warrens anmodning om ro i denne vanskelige tiden, og understreker at «avviket» (begrepet som brukes om de voldelige androidene) bare er å finne i en liten andel av androidene. De resterende androidene vil likevel bli destruert for sikkerhets skyld til årsaken til denne feilen er fullstendig kartlagt. Men ettersom et nasjonalt portforbud er effektuert og bevæpnede styrker patruljerer gatene, er det vanskelig for sivilbefolkningen å beholde roen. En talsperson for American Liberty Press (ALP) har beskrevet situasjonen som «totalitær» og sier: «Warrens USA begynner å ligne på den typen militærstater som de hevder å være imot.»"}},"44":{"title":"ANDROIDE-TERROR I DETROIT","subtitle":"Tusenvis av androider angriper sivile","articles":{"1":"Nylig hersket det kaos på nok en av Detroits åpne plasser – og nok en gang var det voldelige androider som sto bak. Maskinene stimlet seg sammen utenfor en nærbutikk før de okkuperte St. John Plaza og terroriserte uskyldige forbipasserende med trusler om vold. Ett vitne forteller at den antatte lederen deres truet en politimann. Selv om DPD vegret seg for å ty til våpen på en så folksom plass, tvang androidene frem en konfrontasjon, og politiet hadde ikke annet valg enn å åpne ild.","2":"En rekke vitner hevder at politiet kjempet tappert – og mange ble skadet – for å beskytte Detroits borgere mot de rabide maskinene. Særlig én politimann ble trukket frem, etter at han forsøkte å hindre androidene i å nå plazaen. President Warren sies å være personlig engasjert i situasjonen og beskriver androidenes handlinger som «hjernedøde grusomheter». Enkelte regner med at de føderale myndighetene vil måtte gripe inn."}},"45":{"title":"DE TROSSER OSS","subtitle":"Androidene gjør oppstand i Detroit","articles":{"1":"Androider har inntatt Detroits gater og skapt apokalyptiske scener. Det er allerede effektuert en nasjonal tilbakekalling av androider, som myndighetene av sikkerhetsmessige årsaker nå henter ut fra hjem og bedrifter og videresender til destruksjon. Men nå har en gruppe androider i Detroit – som antas å stå bak androideterroren i byen i det siste – samlet seg til en fryktinngytende maktdemonstrasjon.","2":"Politiet og militæret samarbeider om å beskytte sivilbefolkningen og håndtere trusselen, men androidene har barrikadert seg og virker oppsatt på væpnet konfrontasjon. President Warren sies å være klar over situasjonen. Politisjef Fowler i Detroit, som leder etterforskningen av androidene, sier: «Vår første prioritet er å beskytte Detroits innbyggere. Vi håper på en rask løsning på denne saken, slik at vi kan fokusere på innsamling av androider så fort som mulig.» Vi kommer tilbake med mer om denne saken etter hvert."}},"46":{"title":"BORGERKRIG I DETROIT","subtitle":"Voldelige sammenstøt mellom soldater og «avvikere»","articles":{"1":"Androider har inntatt Detroits gater og skapt apokalyptiske scener. Det er allerede effektuert en nasjonal tilbakekalling av androider, som myndighetene av sikkerhetsmessige årsaker nå henter ut fra hjem og bedrifter og videresender til destruksjon. Men nå har en gruppe androider i Detroit – som antas å stå bak androideterroren i byen i det siste – gått til angrep på en av demonteringsleirene. Det er en tydelig maktdemonstrasjon av maskinene.","2":"I total mangel på hensyn for sivile liv har androidene bevæpnet seg og åpnet ild midt i gater fulle av folk. Myndighetene har vært nødt til å slå tilbake i et forsøk på å begrense de materielle skadene og tap av uskyldige liv. Militæret er allerede på plass og ryktes nå å få støtte av føderale agenter og lokalt politi, men situasjonen er fremdeles svært usikker. President Warren sies å overvåke situasjonen fra Det hvite hus. Vi kommer tilbake med mer om denne saken etter hvert."}},"47":{"title":"CANADA","subtitle":"CANADA ER FREMDELES ANDROIDEFRI SONE","articles":{"1":"Selv om USA vedtok sin androidelov allerede i 2028, har det canadiske parlamentet nok en gang utsatt å fatte en beslutning om hvorvidt androider skal tillates. Det betyr at androider fremdeles ikke selges i Canada og ikke har noen offisiell status i landet.","2":"Ettersom androider har ført til den kraftigste økonomiske veksten noensinne i USA, samtidig som at de har medført en rekordhøy arbeidsledighet, raser diskusjonen videre i Canada med sterke argumenter på begge sider. Men foreløpig er altså Canada fremdeles androidefritt."}},"48":{"title":"UNN DEG LITT LUKSUS!","subtitle":"AX400 får du fra kun 899 $.","articles":{"1":"Den beste androiden for deg som trenger hjelp i hjemmet.","2":"Utviklet av CyberLife, bygget i Detroit."}},"49":{"title":"ANDROIDETERROR","subtitle":"Taktisk terror har nådd et nytt nivå","articles":{"1":"Den antikapitalistiske terrorgruppen RIZE har frigitt «øvelsesbilder» av militærandroider som infiltrerer et testanlegg og selvdestruerer. Disse såkalte «selvmordsdroidene» antas å være modifiserte militærmaskiner som skal kunne stoppe pansrede kjøretøy og sprenge bygninger ved å detonere egne fusjonsceller de har på seg. RIZE slapp også en kunngjøring i forbindelse med klippet, hvor de lover å fortsette kampen for å «utrydde kapitalister overalt» og «befri verdens folk fra storselskapenes grådighet».","2":"RIZE sier videre at de valgte androidene som sitt «nye våpen» i kampen fordi de representerer «alt det sjelløst utnyttende som storselskapene står for» ved å «stjele jobbene fra de fattige». Det amerikanske forsvarsdepartementet ønsker ikke å kommentere saken før klippet er verifisert, men sikkerhetsanalytikere beskriver dette som et tegn på morgendagens krigføring. Ekspert på antiterrorisme Robert Ward beskriver RIZE som «usedvanlig vanskelige» å hanskes med: «Kravene deres er rettet mot storselskaper, men til syvende og sist er det myndighetene som må ta seg av dem.» Resultatet er «et kaos av motstridende interesser» som setter «tusenvis av menneskeliv på spill»."}},"50":{"title":"ORKANER MED SUS I","subtitle":"Orkaner av hittil ukjent kraft tiltrekker seg våghalser","articles":{"1":"Midtvesten herjes for tiden av både flere og kraftigere orkaner enn tidligere. De materielle skadene anslås allerede å ha oversteget 100 millioner dollar – et tall som bare ventes å stige. Hele distrikter er evakuert, mens myndighetene jobber for å redusere antallet sivile ofre og beskytte folk mot ekstremværet. Men politi og brannvesen har også en ny utfordring å hanskes med: orkan-strømmere.","2":"Denne merkelige undergruppen av våghalser har gjort det til en sport å kjøre mot orkanene mens alle andre løper i motsatt retning. Hvert sekund av denne livsfarlige aktiviteten filmes og sendes som direktestrømming på nettet. Mark Steele, som er leder for Colorado Environment Rangers (CER), beskriver det hele som «så dumt som det kan gå an» og anmoder folk om å holde seg i sikkerhet, følge myndighetenes råd og utsette seg så lite som mulig for ekstremværet. Likevel har de mest populære kanalene flere millioner følgere rundt om i verden, og det er ingen tegn til at trenden er i ferd med å avta. Steele er ikke optimist: «De gir seg ikke før noen blir skadet – og da vil det være for sent.»"}},"51":{"title":"TEKNOLOGIEN REVOLUSJONERER STRATFORD-TÅRNET","subtitle":"Senteret til C16 News i Detroit forvandlet av fremskritt i kringkastingsteknologi.","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"President Warren på statsbesøk til Storbritannia","2":"NATOs sikkerhetsråd delt om Arktis-konflikten","3":"FN advarer om tredje verdenskrig","4":"Bare 33 % oppslutning for president Warren","5":"CyberLife er verdens første billionselskap","6":"10 milliarder mennesker i verden","7":"Forventet levealder i USA tipper 91","8":"0,4 % av verdens befolkning har 94 % av rikdommene","9":"Canada – der luften er ren og man alltid blir tatt godt imot","10":"Oppdag landskapet, oppdag villmarken, oppdag Canada.","11":"Med milevis av urørt natur er Canada virkelig frihetens land ..."},"greenearth":{"1":"Temperaturen i verden har økt med 3 grader siden 2000","2":"Miami forhøyer sjømuren med ti meter","3":"Orkaner av hittil ukjent kraft i Midtvesten","4":"Biene er offisielt utdødd – verdensomspennende hungersnød i vente","5":"Store skogsbranner ventet i California, Arizona og New Mexico"},"gossipsweekly":{"1":"Judi Hewitt viser frem sin nye strandkropp!","2":"Mark Vann og Nancy Reiss viser seg sammen!","3":"«Mannen min kjørte androide på tjukka» – les mer!","4":"Ti måter å glede (og beholde) mannen på!","5":"På innsiden: den nye dietten som forandrer alt","6":"Mannen uten ansikt – bilder på innsiden!","7":"«Mor vil gifte seg med meg» – og flere historier!"},"allsports":{"1":"Detroits hockeydominans fortsetter","2":"Fotball: de siste overgangsryktene","3":"Har androidene tatt livet av baseballen? Stor artikkel.","4":"Slam dunk – intervju med basketballstjernen Gary Gibbons","5":"Collegeball: Bør universitetsutøvere motta sponsorstøtte?","6":"Ny touchdown-teknologi er 100 % nøyaktig","7":"CyberLife lanserer demo av ny androide-quarterback"},"techaddict":{"1":"Androidesoldater: de perfekte drapsmaskinene","2":"VR-MMORPG når 1 milliard brukere","3":"Kvantemagneten som kan fjerne karbon fra luften","4":"Romfartsturisme: Blir Mars ditt neste feriemål?","5":"Ny app og hodesett sørger for direkteoversettelse av alle språk","6":"Vakuumbane kutter reisetiden mellom NYC og DC til 45 minutter","7":"Androider! Vi ser på de nyeste modellene","8":"Hackere angriper solcellepaneler og krever løsepenger"},"century":{"1":"Politikk i fokus: Er amerikanske senatorer faktisk korrupte?","2":"Jordskjelv i Kina – 10 000 døde","3":"Bonuskultur – hvorfor bankfolk tjener så godt","4":"Står president Warren i ledtog med CyberLife?","5":"Ekspert på cybersikkerhet advarer: «Androiden din kan være hacket»","6":"Datingnettsted avslørt – «under 5 % kvinnelige medlemmer»","7":"Politiet bruker markedsføringsdata til å kartlegge kriminelle"}}}