{"magazines":{"1":{"title":"WSIĄŚĆ DO POCIĄGU...","subtitle":"Innowacja transportowa, która zmienia oblicze Kalifornii","articles":{"1":"Nowe metro zakończyło dziś swoją dziewiczą podróż – dotarło z Manhattanu do centrum Los Angeles w niecałe dwie godziny, a więc trwało to dwa razy krócej niż lot na tej samej trasie. Maksymalną prędkość niemal 2900 km/h zawdzięcza jeździe w specjalnej rurze niemal całkowicie niwelującej tarcie oraz magnetycznym silnikom. Dla podróżnych oznacza to możliwość skończenia pracy w Wielkim Jabłku i udania się na odpoczynek na Złote Wybrzeże.","2":"Rynek nieruchomości w Kalifornii już zareagował: ceny na przedmieściach wzrosły aż o 64%. Agentka z Los Angeles, Charlene Lowe, twierdzi, że wie, skąd przybywają nowi kupcy: „To ludzie ze wschodniego wybrzeża, zwłaszcza z Nowego Jorku. Chcą utrzymać tamtejsze pensje, mieszkając tutaj, i walczą ze sobą o tę możliwość”. Wstrząsu doznał nie tylko rynek nieruchomości: w szkołach robi się coraz tłoczniej, a sklepy na przedmieściach w oczekiwaniu na Nowojorczyków podnoszą ceny. Oczekuje się, że wielu rodowitych Kalifornijczyków będzie musiało wyprowadzić się z miast, co już doprowadziło do wielu protestów. Jeden ze zdenerwowanych manifestantów tak podsumował sytuację: „Najpierw Detroit odbiera nam pracę, a teraz Nowy Jork zabiera nam domy? Kiedy to się skończy?”."}},"2":{"title":"BIEGUN PÓŁNOCNY – CZEMU ROSJA SIĘ NIM INTERESUJE?","subtitle":"Zamarznięte skarby","articles":{"1":"Rosja zainteresowała się biegunem północnym, po tym jak pod pokrywą lodową odkryto tam drogocenne minerały. Wielu z nich używa się do pozyskiwania tyrium w procesie syntezy chemicznej. Produkcja androidów staje się coraz większą gałęzią zarówno amerykańskiej, jak i rosyjskiej gospodarki, ale nie chodzi tu wyłącznie o PKB – rezerwy tyrium pozwoliłyby obu krajom na eksperymentowanie z bardziej zaawansowanymi androidami, co znacząco zwiększyłoby ich potencjał militarno-gospodarczy.","2":"Biorąc pod uwagę strategiczną wartość regionu, który łączy Rosję z Europą przez Norwegię i Danię (Grenlandię) oraz z Kanadą, perspektywa pokojowego rozwiązania wydaje się nieprawdopodobna. Rzecznik NATO przedstawia jednak sytuację z większym optymizmem: „Oba narody mogą więcej zyskać, jeśli rejon Arktyki będzie stabilny, a co za tym idzie produktywny. Konflikt nie leży w niczyim interesie”. Prezydent Warren ostatnio odrzuciła ten pomysł: „To proste. Rosja nie ma czego szukać w Arktyce. Jeśli Kreml tego nie rozumie, to dopilnujemy, by zrozumiał”."}},"3":{"title":"PSZCZELA KATASTROFA","subtitle":"Ogłoszono wyginięcie pszczół zapylających","articles":{"1":"Od dziesięcioleci naukowcy i rolnicy przewidywali wyginięcie populacji pszczół. Potwierdzając te obawy, wczoraj w Waszyngtonie Światowy Instytut Ochrony Gatunków Zagrożonych ogłosił, że dzikie pszczoły uznawane są za gatunek wymarły – ich okazy żyją już tylko w niewoli. Liczebność pszczół spadała ostatnio z powodu zespołu wyginięcia pszczoły miodnej polegającego na znikaniu pszczół robotnic, co prowadziło do upadków uli. Biologowie potwierdzili, że wystąpienie negatywnych skutków zespołu zostało przyspieszone przez nadmierne użycie pestycydów, pasożyty i zanieczyszczenie środowiska.","2":"Konsekwencje tej katastrofy będą miały wpływ na przemysł bawełniany, zapasy wody pitnej i – co najgorsze – na rolnictwo. Ekolog Cathy Linda podkreśla powagę sytuacji: „Jedna trzecia spożywanej przez nas żywności powstaje wskutek jakiejś formy zapylenia”. Głód, który nas czeka, doprowadzi do „śmierci milionów ludzi” na całym świecie. CyberLife we współpracy ze Światowym Instytutem Ochrony Gatunków Zagrożonych zaproponowało stworzenie robopszczół. Inne firmy, jak Miejskie Farmy Detroit, rezygnują z robotów na rzecz eksperymentów z użyciem zmodyfikowanych ras pszczół hodowanych w niewoli – nie ma jednak gwarancji, że takie rozwiązania się przyjmą."}},"4":{"title":"NIEBIESKA MIŁOŚĆ","subtitle":"Sprzedaż intymnych modeli androidów rośnie","articles":{"1":"Androidy, zdolne do spełnienia seksualnych i emocjonalnych potrzeb właścicieli, cieszą się ogromną popularnością. CyberLife z trudem nadąża z produkcją. Chociaż pomysł z początku wydawał się nieprawdopodobny, ryzyko się opłaciło. Androidy te stanowią pełnowartościowy substytut partnera zarówno dla mężczyzn, jak i dla kobiet. Mają wiele zalet: zajmują się domem, świetnie gotują i spełniają wszelkie fantazje seksualne, nigdy nie odpowiadając: „kotku, nie dzisiaj, boli mnie głowa”.","2":"Początkowo grupę docelową stanowili single, ale tegoroczne statystyki rozwodów pokazują, że wiele osób woli żyć z androidem niż z człowiekiem. Upodobania te z pewnością nie wpłyną pozytywnie na i tak niski współczynnik urodzeń. Rodzi się więc pytanie: jaką rolę androidy odgrywają w społeczeństwie?"}},"5":{"title":"PORA ODERWAĆ SIĘ OD EKRANU","subtitle":"Dotykowa depresja","articles":{"1":"W swoich najnowszych badaniach doktor P. Gorganski znalazł związek między czasem spędzanym przed ekranem i plagą antydepresantów: „Od momentu obudzenia się do chwili zaśnięcia otaczają nas ekrany. Oczywiście od zbyt dużej dawki telewizji nie można oślepnąć, ale ma ona na nas negatywny wpływ”. A objawia się on niską jakością snu, zmęczeniem oczu i brakiem interakcji z innymi ludźmi, co z kolei prowadzi do niedorozwoju emocjonalnego i depresji.","2":"Badanie Gorganskiego wykazało, że główną przyczyną, dla której dwie trzecie społeczeństwa zażywa antydepresanty, jest brak kontaktu z innymi ludźmi. Przeciętny człowiek poświęca 82% czasu na komunikację za pośrednictwem urządzeń, a związki międzyludzkie na tym tracą. Z tego względu CyberLife wprowadziło do swoich androidów dodatek w postaci „domowego psychologa”, który ma pomóc w nauce komunikacji. Kosztuje on 150 dolarów, ale dzięki sesjom terapii grupowej oraz zadaniom dla dzieci i dorosłych może zapewnić korzyści całej rodzinie. Gorganski jest jednak sceptycznie nastawiony: „Społeczeństwo ma hopla na punkcie technologii, toteż nie wydaje mi się, żeby rozwiązaniem były nowe technologie. Wystarczy wyjść na dwór i z kimś porozmawiać”."}},"6":{"title":"PREZYDENT WARREN – KOBIETA W OPAŁACH","subtitle":"Czy jest jeszcze w stanie sprawować władzę?","articles":{"1":"W niecały rok po wyborach prezydent Warren nie ma powodów do zadowolenia. Zyskała popularność jako vlogerka, a nie posiadając doświadczenia w polityce, by wygrać wybory, musiała polegać na mediach społecznościowych i statusie celebrytki. Teraz w jej obozie panuje chaos – nawet sojusznicy zastanawiają się, co zrobi po miesiącach politycznych katastrof. Oskarża się ją o zbyt bliskie powiązania ze światem wielkiego biznesu, a ponadto trwa śledztwo w sprawie tego, czy CyberLife pomogło jej zdobyć kompromitujące informacje na temat jej konkurenta w wyborach.","2":"W tej niesprzyjającej atmosferze była celebrytka musi stawić czoło największemu bezrobociu w historii USA oraz najgroźniejszej sytuacji międzynarodowej od dziesięcioleci. Konflikt w Arktyce zagraża pokojowi na świecie, a wiele osób niepokoi fakt, że to właśnie prezydent Warren ma mu zaradzić…"}},"7":{"title":"ANDROID NA PREZYDENTA?","subtitle":"Najnowsze badania dowodzą, że to dobre rozwiązanie...","articles":{"1":"Najnowsze badania panelu ekspertów dowodzą, że androidy lepiej niż ludzie radziłyby sobie u steru państwa, w tym na stanowisku prezydenta. Pomijając kwestię ich tempa pracy i niemal nieograniczonej pamięci, nie da się ich skorumpować i pozostają poza wszelkimi naciskami. Jeśli wyznaczy im się jasne cele, zrobią, co trzeba, aby je zrealizować, nie martwiąc się przy tym o popularność czy reelekcję…","2":"Czy w przyszłości będziemy mieli prezydenta androida? Według ekspertów to nieuniknione. Uznali oni, że opinia publiczna prędzej czy później zaakceptuje ten pomysł – jest to „tylko kwestia czasu”. W świetle ostatnich doniesień o korupcji i poważnych błędach politycznych popełnionych w minionych latach niektórzy są zdania, że to najlepszy sposób na uratowanie demokracji."}},"8":{"title":"TAJEMNICZY PAN KAMSKI","subtitle":"Co się stało z Człowiekiem Roku?","articles":{"1":"W 2028 r. Elijah Kamski został okrzyknięty Człowiekiem Roku naszego magazynu. Jego pomysły odmieniły świat. Androidy nie tylko zrewolucjonizowały przemysł, lecz również przeobraziły nasz styl życia, zrestrukturyzowały życie rodzinne i nieodwracalnie zmieniły równowagę w społeczeństwie – na lepsze albo na gorsze. Niedługo po tym Kamski zniknął. Pozbawiono go funkcji prezesa CyberLife, a media przestały się nim interesować. Człowiek Roku porzucił świat, który stworzył. Historia Kamskiego zaczyna się w roku 2018, kiedy to nieruchomości w Detroit były tanie i przyciągały założycieli start-upów. Ten absolwent college'u postawił wszystko na stworzenie prototypu androida. Przez lata nie osiągał pożądanych rezultatów, aż w końcu dokonał dwóch przełomowych odkryć – stworzył niebieską krew i biokomponenty.","2":"Po ujawnieniu pierwszego działającego modelu, który przeszedł testy Turinga twarzą w twarz z ludźmi i oszołomił świat, zaplanowano jego produkcję masową. Akcje CyberLife szybko stały się najdroższe na świecie. U szczytu potęgi firmy, gdy jej wartość oceniano na niemal 500 miliardów dolarów, pojawiły się plotki, że Kamski nie zgadzał się z udziałowcami co do strategii. Później zaś zniknął w dziwnych okolicznościach. Dziś Kamski mieszka podobno w luksusowej willi nad wodą, gdzieś na przedmieściach swojego ukochanego Detroit; odprawia wszystkich gości i spędza czas tylko z androidami. Bez odpowiedzi pozostaje najciekawsze pytanie: co kryje się w umyśle tajemniczego pana Kamskiego?"}},"9":{"title":"TRZECIA WOJNA ŚWIATOWA","subtitle":"Kto by ją wygrał?","articles":{"1":"Jeśli w rejonie Arktyki rozpoczną się walki, to kto wygra? Ameryka ma słabszy dostęp do tego obszaru, ale otaczają ją sojusznicy. Rosja natomiast dysponuje przewagą technologiczną – jej androidy potrafią pracować w ujemnych temperaturach. Marynarka USA posiada mnóstwo jednostek Trojan i Myrmidon, wyprodukowanych przez CyberLife z myślą o walce na morzu, z kolei Rosjanie zainwestowali w „lodołamacze” zdolne przebijać się przez lód.","2":"Siły obu armii wydają się wyrównane. Harry Grayton, prezes Światowej Rady Sporów Terytorialnych, określił roszczenia Rosji i USA do rejonu Arktyki jako „równie dyskusyjne i równie cyniczne”. Rzecznik ONZ skomentował też naturę sporu o Arktykę: „To, że siły obu stron są tak wyrównane, jest kolejnym powodem, dla którego należy za wszelką cenę uniknąć konfliktu – w tej wojnie przegraliby wszyscy”."}},"10":{"title":"SEKRETY ANDROIDÓW","subtitle":"CyberLife projektuje androidy koegzystujące z ludźmi","articles":{"1":"Projektowanie androidów, które będą akceptowane przez ludzi, stanowiło dla CyberLife poważne wyzwanie. Jason Graff, dyrektor działu humanizacji w firmie, zdradził w wywiadzie z nami kilka sekretów tego procesu. „Pierwsze androidy były idealne – miały idealne twarze i mimikę. Szybko zrozumieliśmy, że jest w nich coś niepokojącego, na co ludzie reagowali antypatią”. CyberLife pracowało nad „humanizacją” maszyn, by mogły one trafić pod strzechy i stać się członkami naszych rodzin.","2":"Stworzono androidy obu płci, reprezentujące wszystkie grupy etniczne, analizując tysiące głosów, by znaleźć te, które brzmią najprzyjemniej. Dopracowano realistyczny schemat mrugania (choć jest on zupełnie zbyteczny) oraz owłosienie twarzy, proces oddychania i inne właściwości ludzkie. To właśnie idealne odwzorowanie człowieka, w połączeniu z detalami, których androidy wcale nie potrzebują, okazało się kluczem do sukcesu CyberLife."}},"11":{"title":"CENA ŻYCIA","subtitle":"Pojazdy bez kierowców podejmują decyzje w kwestiach życia i śmierci","articles":{"1":"Kiedy pojazd bezzałogowy przewiduje wypadek, jego komputer podejmuje decyzje w kwestiach życia i śmierci – na przykład ustala, którego z dwóch pieszych uderzyć. Ale nie wiemy dokładnie, w jaki sposób auto przeprowadza ten proces. Martin Forlong z CrowneCars wyjaśnia: „W takich sytuacjach w mgnieniu oka kamery auta zbierają informacje, próbując ustalić wiek, płeć, przewidywalną długość życia pieszego itp. Dane te porównywane są z publicznie dostępnymi danymi, by „ustalić stan cywilny, zatrudnienie i to, czy dana osoba ma dzieci”. Następnie auto przyporządkowuje potencjalnym ofiarom wartość w oparciu o kryteria takie jak np. przydatność dla społeczeństwa: „Wysoko cenimy ludzi ratujących życie, takich jak lekarze i pielęgniarki”.","2":"Brzmi to bardzo rozsądnie. Ale Felix Gamble, szef Ligi Antyautomatyzacyjnej, twierdzi, że system nie ma prawa podejmować takich decyzji: „Ktoś, kto był w przeszłości przestępcą, niekoniecznie jest wart dla społeczeństwa mniej niż lekarz. Jeśli uznajemy, że życie ludzkie jest świętością, tego typu informacje nie mają żadnego znaczenia”. Ale Forlong odrzuca tę krytykę: „Chcemy, by nasze auta podejmowały jak najtrafniejsze decyzje, a to oznacza działanie na podstawie zebranych informacji. Im jest ich więcej, tym lepiej”."}},"12":{"title":"CZY TWÓJ ANDROID CIĘ SZPIEGUJE?","subtitle":"CyberLife może wykorzystywać androidy do pozyskiwania prywatnych informacji","articles":{"1":"Coraz więcej ekspertów twierdzi, że CyberLife wykorzystuje swoje 120 milionów androidów do nagrywania prywatnych rozmów klientów, które następnie sprzedaje swoim partnerom biznesowym. Zdarzyło się wam rozmawiać o kupnie samochodu podczas kolacji? CyberLife może to wykorzystać w spersonalizowanych reklamach. Ta informacyjna kopalnia złota ma jednak dalsze implikacje – firma może zdobyć wiedzę o wszystkim, od osobistych problemów po poglądy polityczne, i wykorzystać te dane do własnych celów.","2":"Raporty wiążące zdobycie prezydentury przez Warren z działaniami CyberLife dodają tym obawom wiarygodności. Kilka organizacji konsumenckich zażądało, by CyberLife ujawniło, jakie informacje gromadzi i komu je sprzedaje. Firma jednak odmawia. Dotychczasowe apele o wszczęcie oficjalnego śledztwa nie przyniosły rezultatów."}},"13":{"title":"ASTRONAUCI ANDROIDY BĘDĄ BADAĆ IO","subtitle":"NASA wysyła załogę androidów w kosmos","articles":{"1":"NASA ogłosiła misję załogi pięciu androidów, które mają zbadać Io, jeden z satelitów Jowisza. Podróż, która potrwa trzy lata, pozwoli na pogłębienie wiedzy na temat powstania Układu Słonecznego. Chociaż nie będą to pierwsze androidy w kosmosie, stanowią one pierwszą załogę składającą się wyłącznie z maszyn. Ma to dowieść, że androidy są na tyle niezawodne, iż można im powierzyć całą misję.","2":"„Androidy są doskonałym narzędziem do podboju kosmosu” – stwierdził Michael Shelley, dyrektor NASA. „Promieniowanie kosmiczne niszczy ludzkie DNA. Podczas długiego przebywania w kosmosie człowiek jest narażony na działanie wielu szkodliwych czynników, natomiast androidy są odporne na większość z nich”. NASA potwierdza, że nie planuje misji powrotnej. Androidy będą pracować na Io przez kilka miesięcy, dopóki nie ulegną zniszczeniu wskutek ekstremalnych warunków panujących na księżycu."}},"14":{"title":"PIERWSI NIEŚMIERTELNI SĄ WŚRÓD NAS","subtitle":"Mikroskopijne maszyny mogą zapewnić wieczne życie","articles":{"1":"Mimo ogromnych postępów w medycynie lekarze i chirurdzy wciąż pozostają bezradni wobec wielu chorób. Ale to może się wkrótce zmienić. CyberLife stworzyło nanoandroida zdolnego do przeniknięcia do organizmu pacjenta, aby zwalczać komórki rakowe, wzmacniać system immunologiczny i naprawiać wady genetyczne. W ostatnich testach klinicznych użyto milionów takich maszyn do atakowania komórek nowotworowych. Po ich zniszczeniu nanodroidy zostały wydalone z moczem pacjenta.","2":"Cytując Dereka Rossa, szefa Krajowego Instytutu Długowieczności: „Pierwsi nieśmiertelni są wśród nas”. Pokonanie raka, chorób mózgu i wad organów zapewni „bezprecedensowy skok średniej długości życia”. Sławny ekonomista i pisarz Yuri Makesh ostrzega jednak przed skutkami ubocznymi: „Mamy już starzejące się społeczeństwo i malejącą liczbę młodzieży, która musi utrzymywać starszych. Do tego dochodzi wzrost bezrobocia. A zatem czy stać nas na utrzymanie kolejnych milionów ludzi w wieku poprodukcyjnym?”."}},"15":{"title":"KWANTOWA „WRÓŻKA” CYBERLIFE","subtitle":"CyberLife tworzy najpotężniejszy na świecie kalkulator kwantowy","articles":{"1":"CyberLife przedstawiło nowy superkomputer kwantowy, który jest w stanie wykonywać eksaflopy, czyli miliard miliardów operacji na sekundę, co odpowiada możliwościom kilku ludzkich mózgów. Komputer został stworzony z myślą o analizie danych z różnych źródeł i opracowywaniu na ich podstawie rozmaitych prognoz. Philip Seymor, dyrektor działu futurologii CyberLife, wierzy w nową technologię: „Testujemy ją od jakiegoś czasu. Wyniki zadziwią wszystkich”. Komputer będzie przewidywał prawdopodobieństwo masowego wyginięcia, np. w przypadku inwazji obcych lub globalnych katastrof, takich jak uderzenie meteorytu czy powstanie superwirusa.","2":"Komputer może następnie pomóc przewidzieć takie sytuacje, dzięki czemu ludzkość będzie mogła się na nie przygotować. Mimo złowróżbnych głosów twierdzących, że SI zyskała już zbyt duży wpływ na człowieka, wielu ekspertów uważa wynalazek CyberLife za ogromny sukces."}},"16":{"title":"BŁĘKITNA KREW","subtitle":"CyberLife dokonało technologicznej rewolucji","articles":{"1":"Po dziesięcioleciach prymitywnych i drogich modeli androidów, które przypominały roboty, CyberLife zrewolucjonizowało przemysł dzięki innowacyjnym pomysłom wizjonera, prezesa Elijaha Kamskiego. Tyrium 310 (bo taką nazwę nosi niebieska krew) to związek, bez którego androidy CyberLife nie mogą funkcjonować. Rozprowadza on po „organizmie” maszyny energię i informacje.","2":"Płyn napędza biokomponenty, syntetyczne organy, które odpowiadają mniej więcej organom ludzkim. Niektóre z nich pełnią ważne funkcje (utrzymują temperaturę, odpowiadają za obieg niebieskiej krwi itp.), a inne mają jedynie sprawić, by androidy były bardziej ludzkie (np. płuca symulujące oddychanie). Tak jak u ludzi utrata krwi obniża sprawność androida, w końcu prowadząc do jego wyłączenia. To niebieskiej krwi CyberLife zawdzięcza sukces swoich androidów, bowiem to właśnie za jej sprawą maszyny tak bardzo przypominają ludzi. Fakt, że ten cudowny związek chemiczny (służący zarówno do zasilania, jak i do regulacji systemów androidów) stworzył jeden człowiek, do tego niebędący z wykształcenia chemikiem, sprzyja podtrzymywaniu mitu Elijaha Kamskiego."}},"17":{"title":"ROZWÓJ KOSMICZNEJ TURYSTYKI","subtitle":"Luksusowe wakacje wśród gwiazd","articles":{"1":"Dzięki wzrostowi popularności promów kosmicznych wielokrotnego użytku możliwy stał się rozwój turystyki kosmicznej – oczywiście chwilowo tylko dla zamożnych. Luksusowe biuro podróży Clear Skies oferuje pierwsze komercyjne loty w kosmos. Lot obejmuje trzygodzinne orbitowanie wokół Księżyca i zapierający dech w piersiach widok Ziemi ze specjalnie zaprojektowanego pokładu obserwacyjnego.","2":"Wraz ze wzrostem konkurencji w rozwijającej się branży można się spodziewać, że takie podróże będą coraz bardziej przystępne cenowo. Ale działacze na rzecz praw konsumentów określili tego typu „luksusowe usługi” oznaką pogłębiających się nierówności społecznych. Rzecznik organizacji Przeciwko Ubóstwu stwierdził: „Najbogatszy procent ludności ogląda Ziemię z kosmosu, a reszta z nas cierpi tu z powodu zanieczyszczeń, głodu i biedy”. Clear Skies nie skomentowało tych zarzutów. Ich nowe hasło reklamujące wczasy pozaziemskie jest jednak niezwykle wymowne: „Ucieknij od wszystkiego”."}},"18":{"title":"KOSMICZNY WYŚCIG NA WSCHODZIE","subtitle":"Starcie rosyjskich i chińskich androidów","articles":{"1":"Tylko dwa kraje dysponują przemysłem androidowym dorównującym amerykańskiemu: Rosja i Chiny. Każde z tych państw walczy zawzięcie, by stać się główną gospodarką Wschodu, który prześciga już pod tym względem państwa półkuli zachodniej. „Niemalże ludzki” model CyberLife wpisuje się w gospodarkę usługową Ameryki. Rosja i Chiny także stworzyły androidy pasujące do charakteru ich przemysłów.","2":"Rosyjscy producenci androidów, którym nie udało się odtworzyć modelu produkcji z wykorzystaniem niebieskiej krwi, polegają na tradycyjnych metodach. Ich maszyny są przez to mniej antropiczne, ale za to mogą pracować w trudnych, mroźnych warunkach. Chińskie androidy z kolei używają alternatywy dla niebieskiej krwi, zapewniającej mniejszą moc początkową, ale większą wydajność. Dzięki temu mogą one pracować bez nadzoru czy nawet ładowania całymi miesiącami, co jest przydatne na tamtejszych rozległych obszarach wiejskich. Kto wygrywa nowy wyścig? Trudno powiedzieć, gdyż każdy kraj podchodzi do niego zupełnie inaczej."}},"19":{"title":"ZMIANY KLIMATYCZNE","subtitle":"Jak środowisko wpływa na amerykańskie społeczeństwo?","articles":{"1":"Ostatni spis amerykańskiej ludności wykazał, że wraz z podnoszeniem się poziomu morza i zmianami klimatycznymi wywołującymi ekstremalne zjawiska pogodowe zamożni mieszkańcy opuszczają bogate niegdyś miasta położone na wybrzeżu. Nadmorskie nieruchomości w popularnych dawniej ośrodkach, takich jak Miami czy Los Angeles, są opuszczane, a bogaci mieszkańcy przenoszą się w głąb lądu lub do miejscowości położonych wyżej. Proces ten powoduje wzrost cen we wcześniej słabo zaludnionych miejscach i prowadzi do spadku w atrakcyjnych niegdyś dzielnicach. Może się wydawać, że biedniejsi Amerykanie mogą dzięki temu poprawić swój standard życia, ale rzeczywistość nie jest tak różowa.","2":"Nadmorskim nieruchomościom grożą nie tylko powodzie, huragany i inne kaprysy klimatu. Problemem jest też „ucieczka miast”, czyli znikanie wszelkich usług i udogodnień, które przenoszą się wraz z bogatymi klientami. Specjalista od urbanizacji Arnold Waters nazywa to zjawisko „efektem donuta”, gdyż pustoszeją dawne centra miast. Spis ludności to tylko przykład na to, jak trudny do przewidzenia jest wpływ zmian klimatu na amerykańskie społeczeństwo. Przeobrażeniom ulega nie tylko środowisko, ale cały nasz naród."}},"20":{"title":"BEZ POWROTU","subtitle":"Środowisko Ziemi zostało nieodwracalnie zniszczone","articles":{"1":"Ekolodzy już od dawna ostrzegają nas przed punktem krytycznym, czyli chwilą, w której proces ocieplania klimatu stanie się nieodwracalny. Naukowcy twierdzą, że właśnie go przekroczyliśmy. Od roku 2000 powierzchnia lasów równikowych zmalała o 79%, a koralowców – o 58%. Pokrywa lodowa biegunów stopniała na tyle, że poziom mórz grozi zalaniem przybrzeżnych miast w wielu stanach. Ponieważ osłabiony został ziemski system chłodzenia, do atmosfery trafiło więcej węgla, niż środowisko jest w stanie wchłonąć.","2":"Jason Reese, szef Światowej Agencji Ochrony Środowiska, stwierdził: „Badania potwierdzają nasze obawy. Prawdziwą katastrofą jest jednak wyczerpanie zasobów naturalnych, zarówno energetycznych, jak i mineralnych, których nie da się zastąpić”. Wielu działaczy krytykuje Reese'a, zarzucając mu szerzenie apatii. Ten jednak ripostuje: „To ważne, by ludzie wiedzieli, jak wygląda sytuacja. Planeta będzie coraz bardziej gorąca. Pytanie tylko, w jakim tempie będzie postępował ten proces”."}},"21":{"title":"OBSESJA NA PUNKCIE ZDROWEJ ŻYWNOŚCI","subtitle":"Miejskie Farmy Detroit zmieniają nasz sposób żywienia","articles":{"1":"Amerykańskie miasta stoją przed dwoma wyzwaniami, a są to: bezrobocie oraz brak dostępu do zdrowej, niskokalorycznej żywności. Miejskie Farmy Detroit, pilotowa inicjatywa stolicy Michigan, mogą jednak stanowić rozwiązanie obu tych problemów. MFD mają za zadanie wykorzystać „martwą przestrzeń” w mieście, np. wysoko położone dachy i porzucone podwórka, by przekształcić ją w tereny uprawne pod rośliny niemodyfikowane genetycznie. Na farmach mają znaleźć zatrudnienie okoliczni bezrobotni – będą one oferować przyzwoite pensje i odpowiedzialne stanowiska tym, którzy byliby skazani na zasiłki lub ciągłe konflikty z prawem.","2":"Kiedy przed pięcioma laty bracia Daniel i Parker Trentowie powoływali tę inicjatywę do życia, nie mogli zdobyć funduszy. „Chodziliśmy od banku do banku, ale nie chcieli nam dać pieniędzy nawet na jedną łopatę”. Obecnie MFD zatrudniają ponad 50 pracowników nadzorujących setki androidów: „Każdego dnia otrzymujemy zgłoszenia od firm inwestycyjnych proponujących pieniądze, ale chcemy pozostać niezależni. Etyczny aspekt tej pracy jest dla nas bardzo ważny”. Jeśli projekt ten zapewnia pracę bezrobotnym, a nam zdrową żywność, to kto mógłby mieć coś przeciwko?"}},"22":{"title":"POTĘGA ANDROIDÓW","subtitle":"Czy powinni tego zabronić?","articles":{"1":"W trzecim meczu sezonu piłka rzucona przez androida X67 poleciała z prędkością niemal 190 km/h. Pałkarz będący człowiekiem nie zdążył się zamachnąć, a piłka była już w rękawicy łapacza. Androidy wprowadzono do sportu z limitem jednego na drużynę, ale zaczęto im podporządkowywać strategie drużyn. W każdym drafcie największe drużyny biją własne rekordy transferowe, kupując najnowsze modele. Czy cierpi na tym gra?","2":"Jenny Waterfield, redaktor naczelna fanzinu „Home Run”, twierdzi, że kibice coraz częściej są rozczarowani: „Magia sportu polega na oglądaniu granic ludzkiego potencjału. To, że maszyny są w stanie je przekroczyć, nie jest ani ekscytujące, ani nawet zaskakujące”. Nie każdy jednak podziela jej zdanie. Christopher Lennox, znawca baseballu i były miotacz, uważa, że dzięki androidom gra jest ciekawsza: „Maszyny zmieniają status quo i zmuszają graczy do jeszcze większego wysiłku. Baseball przetrwa tylko pod warunkiem, że będzie ewoluował”."}},"23":{"title":"FUTBOLISTA ANDROID","subtitle":"CyberLife przedstawia androida futbolistę","articles":{"1":"Dotychczas futbol amerykański opierał się popularyzacji zawodników androidów, a w rozgrywkach najwyższego szczebla wciąż biorą udział wyłącznie ludzie. Może się to jednak zmienić po zaprezentowaniu przez CyberLife prototypu QB1000. Ten android rozgrywający jest w stanie wykonać rzut na odległość równą długości całego boiska i trafić w cel mierzący niespełna dwadzieścia centymetrów. Ponadto ma zaprogramowane ponad 1500 zagrań, od klasycznych po wyspecjalizowane, które można na bieżąco adaptować.","2":"QB1000 został pokazany na ostatniej wystawie CyberLife w Detroit, gdzie producent pochwalił się wieloma prototypami wykorzystującymi najnowsze rozwiązania techniczne. Chociaż wielu kibicom cieknie ślinka na myśl o nowym produkcie CyberLife, Roy Kenstone, założyciel Antyandroidowej Grupy Fanów, dostrzega negatywny aspekt tego wydarzenia: „CyberLife wie, co zamierza osiągnąć tą »demonstracją«. Chcą zaburzyć równowagę w naszym sporcie, tak samo jak w innych dyscyplinach”. Mimo zastrzeżeń niektórzy sądzą, że zmiany są tylko kwestią czasu. Zakup androidów jest już brany pod uwagę w koszykówce i baseballu, być może następnym krokiem jest futbolista z LED-ami."}},"24":{"title":"ZESPÓŁ ANDROIDÓW KANDYDATEM DO NAGRODY","subtitle":"Radość fanów, płacz tradycjonalistów","articles":{"1":"Here4u, śpiewający dla wytwórni Digital Harmony z Detroit boysband, który składa się wyłącznie z androidów, jest poważnym kandydatem do zgarnięcia nagrody dla najlepszego nowego artysty w konkursie Celebrate Music Awards. Grupa wytwórni zatrudniających wyłącznie ludzi, a liczba takich firm maleje z każdym dniem, wystosowała do Digital Harmony apel o wycofanie zespołu z ubiegania się o takie nagrody, twierdząc, że prowadzi to do „erozji artyzmu w muzyce”.","2":"Jednak ze względu na to, że ludzie tworzą mniej niż 5% rynku muzycznego, apel tradycjonalistów zdaje się trafiać w próżnię. Rzecznik zespołu tak skomentował sprawę: „Here4u pragnie przynosić fanom szczęście i radość. Muzyka jest dla zespołu wszystkim”."}},"25":{"title":"SEKS Z ANDROIDAMI JEST OFICJALNIE LEPSZY!","subtitle":"Przykro nam, drogie panie, nic nie pokona plastiku!","articles":{"1":"Mamy już wyniki naszej ankiety: 68% mężczyzn przedkłada seks z androidem nad seks z prawdziwą kobietą! 52% mężczyzn twierdzi, że próbowało go przynajmniej raz, więc androidy cieszą się sporym powodzeniem.","2":"Podano kilka wyjaśnień tej preferencji, ale my znamy prawdziwą przyczynę – po wszystkim androidy nie chcą rozmawiać o uczuciach! Tę opowieść sponsorował klub Eden: „Dyskrecja to nasze drugie imię”."}},"26":{"title":"RAZ, DWA - PRÓBA MIKROFONU","subtitle":"Wielki powrót koncertów na żywo","articles":{"1":"Dla młodszego pokolenia oglądanie koncertów w wirtualnej rzeczywistości stało się normą. Kto nie chciałby po prostu założyć gogli VR i oglądać występu swojego idola w domowym zaciszu? To tani, bezpieczny i wygodny sposób na obcowanie z ulubionymi wykonawcami. Niebawem czeka nas jednak kolejna rewolucja w dziedzinie muzyki na żywo. Nina & Kosuke Music prowadzi kampanię mającą przywrócić koncerty w starym stylu, z publicznością, grane przez wykonawców we własnej osobie. Chuck Morrison, rzecznik NKM, tłumaczy: „Zwyczaj chodzenia na koncerty zanikł, ale chcemy go wskrzesić. Prawdziwa muzyka musi wibrować w duszy, gdy jesteśmy otoczeni osobami, które w danej chwili przeżywają to co my”.","2":"Jednym z pierwszych zespołów, które zagrają na scenie, będzie Break the Wall. „Granie przed publicznością na żywo i oglądanie jej reakcji będzie niesamowite. Taka właśnie powinna być muzyka” – twierdzi główny wokalista, Baz Rudd. „Atmosfera, aplauz, krzyki… Nie da się tego doświadczyć na własnej kanapie”. Jeśli koncert okaże się sukcesem, kolejnym krokiem KNM będzie reaktywacja festiwali muzycznych. Zapowiedź ta jest zapewne muzyką dla uszu fanów."}},"27":{"title":"ODKRYTO ŻYCIE NA TYTANIE!","subtitle":"Kolejne dowody na istnienie obcych form życia","articles":{"1":"Sonda Darwin, która dziewiętnaście lat temu ruszyła na skutego metanowym lodem Tytana, by badać jego powierzchnię, potwierdziła istnienie mikroorganizmów żyjących setki kilometrów pod zmarzliną, w oceanie słonej wody osłoniętym grubą pokrywą zamarzniętego metanu. Po tym jak podobne mikroby znaleziono na Enceladusie, księżycu Saturna, prawdopodobne wydaje się, że życie występuje we wszechświecie dość powszechnie.","2":"Rzecznik NASA skomentował, że ta historia to „kolejne z serii wydarzeń wskazujących na istnienie życia na innych planetach”. „Nasza ekspedycja androidów na Io jest jedną z misji, które mają na celu odkrycie życia pozaziemskiego” – dodał. Jason Graff, dyrektor działu humanizacji CyberLife, zapewnił, że firma bardzo angażuje się we współpracę z NASA: „Nasze kosmiczne androidy są przystosowane do udziału w takich misjach dalekiego zasięgu. Jesteśmy dumni, że nasze modele są pionierami ludzkich odkryć”."}},"28":{"title":"UMARŁ SŁYNNY MALARZ","subtitle":"Carl Manfred – „jeden z najwybitniejszych mieszkańców Detroit”","articles":{"1":"Potwierdziły się doniesienia o śmierci słynnego artysty, Carla Manfreda. Koroner stwierdził, że „umarł na zawał” wywołany stresującą sytuacją w domu. Syn Manfreda, Leo, poprosił media o uszanowanie prywatności jego rodziny w tych trudnych chwilach. Carl Manfred zyskał sławę w latach 20. jako reprezentant neosymbolizmu, tworząc mroczne, sugestywne dzieła przywodzące na myśl twórczość Francisa Bacona.","2":"Kolejne lata obfitowały w niezwykłe dzieła, aż nastąpił okres uzależnienia od alkoholu i narkotyków. Wygląda jednak na to, że w ostatnich miesiącach artysta wrócił do pracy. Gubernatorka Detroit złożyła rodzinie najszczersze kondolencje w imieniu miasta, określając Manfreda „jednym z najjaśniejszych świateł Detroit”. W nadchodzących tygodniach odbędzie się aukcja wybranych dzieł Manfreda."}},"29":{"title":"JAK WYCHOWAĆ ANDROIDA","subtitle":"Życie rodzinne nigdy nie było łatwiejsze...","articles":{"1":"Kiedy CyberLife wypuściło swoją linię dziecięcą, opinia publiczna była sceptyczna co do konceptu kupowania „rodziny”. Ale teraz nikogo nie dziwi fakt, że kolekcja ta stała się bestsellerem wśród produktów CyberLife. Androidy można personalizować, mają opcjonalne LED-y, nie są głodne, nie wymagają drogiej opieki, ubrań ani nie produkują brudnych pieluch! Wystarczy kliknąć i ma się idealne dziecko. Wszystkie jego potrzeby można zawiesić, wciskając jeden przycisk… Kaszka z mleczkiem! To świetne, bezstresowe rozwiązanie dla zajętych pracą rodziców, osób mających problemy z zajściem w ciążę lub tęskniących za obecnością dziecka.","2":"Bezrobocie sięgnęło 37,3%, więc wydanie 7,5 tys. dolarów na dziecko, które nie uraczy nas buntem nastolatka i które nie wydrenuje portfeli rodziców, idąc na studia, wydaje się mądrą inwestycją w porównaniu z szacowaną kwotą 350 tys. wydawaną przez pierwsze 17 lat. Poza tym nie musi to być decyzja na całe życie. Socjolog Mary Wallace twierdzi jednak, że „dostępność takich androidów powoduje, iż jeszcze mniej osób decyduje się na dziecko, a przecież współczynnik urodzeń i tak jest zbyt niski”, co prowadzi do zjawiska, które nazywa „depresją demograficzną”. Jason Graff, dyrektor działu humanizacji w CyberLife, odrzuca takie stwierdzenia jako „normalny opór przed nowatorskimi pomysłami” i nazywa nowe androidy „triumfem idei humanizacji”."}},"30":{"title":"IWANOW MÓWI: NIET!","subtitle":"Rosyjski prezydent odpowiada na ostrzeżenie Warren","articles":{"1":"Rosyjski prezydent Iwanow wystosował odpowiedź na żądania prezydent Warren, by „wszystkie rosyjskie wojska natychmiast wycofały się z Arktyki”. Iwanow określił komentarze Warren mianem „megafonowej dyplomacji” i dodał, że „głównym zagrożeniem dla stabilności regionu jest potrząsanie szabelką przez USA”.","2":"Kreml wydał oświadczenie, w którym szczegółowo opisano rosyjskie roszczenia względem spornego terytorium, a Iwanow stwierdził, że chce „przypomnieć prezydent Warren, iż USA, tak jak wszystkich, obowiązują konwencje ONZ”. Nic nie wskazuje na rychłe zakończenie konfliktu."}},"31":{"title":"PRZYRODA WEDŁUG CYBERLIFE","subtitle":"Otwarcie pierwszego zoo pełnego zwierząt-androidów","articles":{"1":"CyberLife przygotowuje się do otwarcia pierwszego zoo z androidami w Los Angeles, gdzie zobaczyć będzie można egzotyczne gatunki, które wyginęły w ciągu ostatnich trzydziestu lat. Największą popularnością cieszą się żółwie skórzaste, niedźwiedzie polarne, goryle górskie, słonie afrykańskie i kilka gatunków tygrysów. Rzeczniczka CyberLife CSR, Danielle Carnegie, stwierdziła, że zoo to „atrakcja dla osób w każdym wieku”, a założono je z myślą o „edukowaniu i inspirowaniu młodzieży w kontekście ochrony naszej kruchej przyrody”.","2":"Choć część obrońców środowiska twierdzi, że powstanie zoo przyczyni się do zmniejszenia zainteresowania problemem wymierania „prawdziwych” zwierząt, trudno jest nie emocjonować się zdobyczami technologii, jakie wykorzystano do odtworzenia wymarłych gatunków. Nie zostały one jeszcze ujawnione, ale CyberLife gwarantuje, że są „prawdziwsze od prawdziwych”. To bez wątpienia doskonały pomysł na weekendową wycieczkę dla całej rodziny!"}},"32":{"title":"W POGONI ZA ANDROIDEM","subtitle":"Uciekinier sieje panikę w Camden","articles":{"1":"Mieszkańcy Camden, leżącego na przedmieściach Detroit, byli dziś świadkami ekscytującego pościgu i policyjnej akcji, podczas której zablokowano drogi i przesłuchano dziesiątki świadków, aby znaleźć podejrzanego. Tym razem jednak sprawa jest nietypowa – uciekinier to android. W tym egzemplarzu modelu AX400 wystąpił bardzo rzadki błąd, który spowodował, że maszyna za wszelką cenę chciała uciec policji – przebiegła nawet przez zatłoczoną autostradę.","2":"Zeznania naocznych świadków nie są rozstrzygające, a dopóki nie mamy oficjalnego raportu, nie możemy stwierdzić, co tak naprawdę się stało. Lokalni korespondenci jednak pracują nad tą sprawą. Wydarzeń nie skomentował żaden rzecznik CyberLife, toteż spekulacje wciąż trwają."}},"33":{"title":"EPIDEMIA BORDO","subtitle":"Nowy kryzys narkotykowy wciąż nęka Detroit","articles":{"1":"Syntetyczna używka, nieoficjalnie zwana „bordo”, stała się najpopularniejszym narkotykiem wśród coraz liczniejszych nizin społecznych Detroit. Zdaniem analityków ów „sukces” wynika z tego, że miasto jest centrum produkcji androidów, a narkotyk zdobywa popularność wśród ludzi rozgoryczonych faktem, że androidy zabierają im miejsca pracy. Doktor Julian Carter, socjolog, potwierdza związek między narkotykiem i androidami: „Wszędzie tam, gdzie pojawią się androidy CyberLife, wkroczy również bordo. Ledwo łączący koniec z końcem prekariusze z łatwością przeradzają się w narkomanów lub nawet dilerów”.","2":"Narkotyk, który staje się coraz bardziej popularny, ma wyjątkowo niebezpieczny skład. Bordo zawiera między innymi tyrium – główny komponent niebieskiej krwi androidów, który destabilizuje gospodarkę hormonalną ludzkiego organizmu. Krajowe Towarzystwo ds. Przeciwdziałania Narkomanii twierdzi, że problem eskaluje: „Stopień zanieczyszczenia składników jest coraz wyższy”. Największa gałąź narkoprzemysłu w Ameryce wciąż się rozwija. Ponoć nieoficjalne motto dilerów bordo brzmi: „Gdzie błękit krwi, tam czerwień bordo… i zieleń forsy”."}},"34":{"title":"ESKALACJA NAPIĘĆ W ARKTYCE","subtitle":"Amerykańskie statki ostrzelane","articles":{"1":"Rosyjski lotniskowiec ostrzelał amerykańską łódź patrolową znajdującą się w rejonie Arktyki. Okręt USA odpowiedział ogniem, lecz żaden statek nie został trafiony.","2":"Prezydent Warren nazwała ostatnio działania Rosji w Arktyce „zbrodnią przeciwko międzynarodowej społeczności”, odnosząc się do wydobywania cennych minerałów w okolicy znikającej pokrywy lodowej. Określiła również prezydenta Artioma Iwanowa mianem „niebezpiecznego człowieka”. Wielu ekspertów w dziedzinie stosunków międzynarodowych sądzi, że konflikt zbrojny jest nieunikniony."}},"35":{"title":"JAK ANDROIDY ZMIENIAJĄ MÓZGI","subtitle":"Rozmowy z maszynami wpływają na nasz sposób komunikacji","articles":{"1":"Większość ludzi rozmawia głównie z androidami, smartfonami, tabletami i systemami rozrywki, a nie z innymi ludźmi. Niedawne badania dowiodły, że rozmowy te, tak zwana komunikacja komend, charakteryzują się przewagą instrukcji i rozkazów nad perswazją, humorem czy intymnością. Te zmiany w naszej codziennej komunikacji wpływają na nasze mózgi – tracimy zdolność perswazji, gdyż jej nie używamy.","2":"Widać to zwłaszcza na przykładzie młodszego pokolenia. Komunikacja komend sprawia, że młodzież nie potrafi rozmawiać z innymi ludźmi. Te same badania dowiodły, że u młodych obszary mózgu odpowiedzialne za komunikację wyglądają zupełnie inaczej niż u starszych. Pracodawcy od dawna narzekają na to, że nie mogą znaleźć absolwentów, którzy potrafią wpływać na innych i przekonywać ich do swych racji. Ludzie, zwłaszcza młodzi, spędzają coraz więcej czasu z maszynami, więc nie zanosi się na poprawę sytuacji."}},"36":{"title":"NOWE MOCARSTWA","subtitle":"„Nowe gospodarki” podpisują umowę handlową","articles":{"1":"Brazylia, Rosja, Indie, Chiny i RPA podpisały umowę o wspólnym handlu, która ma na celu zacieśnienie ich współpracy w tej dziedzinie. W jednym z jej punktów jest mowa o zmniejszeniu ceł. Podobno autorem tego traktatu są Chiny. Xi Deng, minister handlu międzynarodowego ChRL, określił umowę jako „długo wyczekiwaną”. Ma ona być „kolejnym dowodem na to, że tak zwane rynki wschodzące faktycznie się rozwinęły”.","2":"Umowa obejmuje ponoć szeroką gamę dóbr i usług, od samochodów po żywność i walutę. Produkcja technologii związanych z androidami objęta jest specjalną klauzulą. Wywołało to spekulacje, jakoby Rosja i Chiny zaczęły współpracować w tej dziedzinie, aby zneutralizować przewagę CyberLife. Xi Deng unikał odpowiedzi na pytania o tę kwestię. „Sygnatariusze traktatu będą mieli wiele okazji do współpracy. Proponuję obserwować bacznie ten sektor” – wyjaśniał."}},"37":{"title":"TAJEMNICZE ZAGINIĘCIE USS IOWA","subtitle":"Amerykański statek widziano ostatnio na Morzu Arktycznym","articles":{"1":"Na wodach polarnych zniknęła łódź podwodna klasy Destroyer, USS IOWA. Trwa śledztwo, ale prezydent Warren nie ukrywa, że podejrzewa Rosjan: „Rosyjska agresja osiągnęła nowy poziom. Ameryka musi zareagować”.","2":"Kreml jeszcze nie wydał oficjalnego oświadczenia – na razie wypiera się zarzutu jakiegokolwiek udziału w zajściu. Rosyjski dyplomata Nabokow podkreślił jedynie, że „jednostka USA nie miała prawa przebywać w rejonie arktycznym”. Ekspert ds. bezpieczeństwa Ben Williams określił tę sytuację jako „zapowiedź niechybnej wojny”."}},"38":{"title":"BEZDUSZNA PIECHOTA","subtitle":"Departament Obrony planuje zamówić 50 tys. robożołnierzy","articles":{"1":"Mają oni dołączyć do około 200 tys. jednostek, które służą już w armii USA (dokładna liczba stanowi tajemnicę wojskową). Wśród nowych żołnierzy znajdzie się 2,5 tys. myrmidonów, elitarnych prototypów zdolnych do przeprowadzania misji infiltracyjnych i dokonywania zabójstw, co dotąd powierzano drużynom Navy SEALs. Wojska USA składają się już głównie z androidów – ludzie służą tam przede wszystkim jako dowódcy i stratedzy, lecz nawet im pomagają skomplikowane jednostki SI, przez co niektórzy określają armię amerykańską jako pierwszą w pełni autonomiczną formację.","2":"Spowodowało to powrót do debaty dotyczącej etycznego wymiaru obecności androidów w wojsku. Niektórzy uważają, że maszyny nie mają moralności pozwalającej decydować o życiu i śmierci na polu bitwy. Bob Woods, prezes organizacji działającej na rzecz ludzi, którzy ucierpieli z powodu wojny, uznał tę wiadomość za „niepokojącą” i dodał: „Maszyny skupiają się na swoim zadaniu i nie myślą o konsekwencjach moralnych, co przełoży się na jeszcze więcej ofiar śmiertelnych wśród cywili”."}},"39":{"title":"KIM ON JEST?","subtitle":"Pytanie, które wszyscy wokół sobie zadają","articles":{"1":"Po pirackiej audycji nadanej w Detroit wszyscy chcą wiedzieć, kim jest android. Trwa federalne śledztwo mające na celu znalezienie i zneutralizowanie maszyny, ale stróże prawa milczą na temat jego szczegółów. Świadkowie twierdzą, że wraz z grupą pomocników android włamał się do wieży Stratford, lokalnego centrum telewizyjnego. Maszyny były uzbrojone, a cała akcja została dokładnie zaplanowana – bez wątpienia wykonywały rozkazy tajemniczego przywódcy.","2":"Najważniejsze pytanie związane z tą zagadkową sytuacją brzmi: skąd wziął się ów android? Jak to się stało, że był zdolny do przemocy? Jaka usterka może wytłumaczyć takie zachowanie? Dopóki śledztwo FBI nie przyniesie rezultatów, będziemy żyć w niepewności. Jedno jest pewne: jeśli ta niebezpieczna maszyna nie zostanie zniszczona, spekulacje nie ustaną."}},"40":{"title":"RYNKI PRZEWIDUJĄ WOJNĘ","subtitle":"Groźba konfliktu w Arktyce – giełda odnotowuje 10-proc. spadek","articles":{"1":"Zgodnie z utrzymującym się od kilku tygodni trendem amerykańska giełda odnotowała wczoraj spadek o dziesięć punktów. Eksperci finansowi przypisują to załamanie dewaluacji akcji konsumenckich. Rynek przewiduje bowiem, że Ameryka dość szybko uwikła się w wojnę w Arktyce.","2":"Ocena opiera się na dobrych wynikach akcji spółek wojskowych – producenci sprzętu lotniczego i broni przeżywają bezprecedensowy okres rozwoju. Inwestorzy cenią też CyberLife z uwagi na współpracę z Departamentem Obrony przy tworzeniu androidów wojskowych. Rosja i Stany Zjednoczone wciąż są tematem numer jeden światowych serwisów informacyjnych. Żadna ze stron nie chce ustąpić, przewiduje się więc, że sytuacja na rynku będzie się dalej pogarszać."}},"41":{"title":"UCIECZKA AX400","subtitle":"ZBIEGŁY ANDROID WCIĄŻ NA WOLNOŚCI","articles":{"1":"Dziś miał miejsce spektakularny pościg – policja próbowała schwytać androida na przedmieściach Detroit. Nasze źródła sugerują, że zbiegły AX400 może być tym samym androidem, którego zaginięcie zgłoszono niedawno w tamtej okolicy, ale DPD odmawia komentarza w tej sprawie.","2":"Świadkowie podają, że android „był ubrany jak człowiek” i nie miał LED-a, ale nasi informatorzy w DPD twierdzą, że obecność niejakiego porucznika Hanka Andersona – który został ostatnio przydzielony do wydziału ds. androidów – sugeruje, że podejrzany jest maszyną. Android pozostaje na wolności i jest niezwykle niebezpieczny. Władze proszą ewentualnych świadków o kontakt i przekazanie wszelkich informacji na temat tego wydarzenia."}},"42":{"title":"BUNT ANDROIDÓW","subtitle":"Osiedla w Detroit zniszczone przez szalone maszyny","articles":{"1":"Wczoraj w nocy w Detroit doszło do aktów wandalizmu – włamano się do sklepów CyberLife i ukradziono cały zapas androidów. Czyn ów był o tyle niezwykły, że o jego dokonanie podejrzewa się androidy. Chociaż policja nie wydała jeszcze oficjalnego oświadczenia, zdobyliśmy nagranie z monitoringu, które pokazuje androidy wychodzące ze studzienek kanalizacyjnych i niszczące witryny sklepów.","2":"Do najpoważniejszego incydentu doszło w Capitol Park, gdzie agresywne androidy starły się z policją. Funkcjonariusze byli zmuszeni otworzyć ogień do maszyn, u których podejrzewa się błąd w oprogramowaniu behawioralnym. Naoczny świadek, który poprosił o anonimowość, twierdzi, że został zaatakowany przez ich przywódcę. Android groził mu nożem i był „przerażający”. Te informacje są oczywiście niepotwierdzone, ale nie mamy powodów nie wierzyć świadkowi zachowania nieobliczalnej maszyny. Niektórzy sądzą, że wydarzenia te mają związek z niedawnym atakiem androidów na wieżę Stratford. Być może jest to początek niepokojącej serii zdarzeń."}},"43":{"title":"DETROIT POGRĄŻONE W CHAOSIE","subtitle":"Wszystkie androidy mają zostać prewencyjnie zniszczone","articles":{"1":"Oczy całego świata zwróciły się ku Detroit. Na jednym z placów miasta rozegrał się kolejny etap brutalnych rozruchów z udziałem androidów. Wydarzenie spotkało się z ostrą reakcją prezydent Warren, która zarządziła masowe wycofanie androidów z całego kraju. Zostaną one zebrane przez służby państwowe i przekazane do centrów demontażu.","2":"Agencje bezpieczeństwa zgadzają się z Warren i wzywają do zachowania spokoju, podkreślając, że defektyzm (jak nazywa się agresywne zachowanie androidów) dotyczy tylko niewielkiego ułamka maszyn. Reszta będzie niszczona na wszelki wypadek, dopóki nie poznamy przyczyny wystąpienia tego błędu. Trudno jednak zachować spokój, gdy obowiązuje godzina policyjna, a ulice miast patroluje wojsko. Rzecznik American Liberty Press stwierdził, że „Ameryka Warren zaczyna przypominać jedno z państw totalitarnych, które są ponoć jej wrogami”."}},"44":{"title":"ZAMIESZKI ANDROIDÓW W DETROIT","subtitle":"Tysiące androidów atakują cywili","articles":{"1":"Kolejny plac w Detroit pogrążył się wczoraj w chaosie, a winnymi znów były androidy. Maszyny zgromadziły się przed lokalnym centrum handlowym, po czym zaczęły okupować St. John Plaza, grożąc niewinnym cywilom. Według jednego ze świadków przywódca groził policjantowi. Chociaż DPD nie chciało używać broni w tak zatłoczonym miejscu, aby uniknąć ofiar w ludziach, androidy zmusiły policję do konfrontacji i w końcu stróże prawa otworzyli ogień.","2":"Kilku świadków twierdzi, że policja dzielnie stawała w obronie mieszkańców Detroit – wielu funkcjonariuszy odniosło obrażenia. Na szczególne pochwały zasłużył policjant, który próbował zatrzymać androidy w drodze na plac. Podobno sama prezydent Warren zainteresowała się sytuacją i określiła zachowanie androidów mianem „bezmózgiej agresji”. Uważa się, że w sprawie tych wydarzeń może zostać wszczęte śledztwo federalne."}},"45":{"title":"MASZYNY PRZECIWKO LUDZIOM","subtitle":"Bunt androidów w Detroit","articles":{"1":"Androidy wyszły na ulice Detroit. Rozgrywają się tam iście apokaliptyczne sceny. Miasto boryka się z trudnościami spowodowanymi wycofaniem ze służby androidów, które są zabierane z domów i firm i prewencyjnie niszczone przez władze. Teraz grupa androidów, prawdopodobnie odpowiedzialna za terror, który ogarnął ostatnio miasto, zaczęła się publicznie gromadzić, dając przy tym pokaz siły.","2":"Policja i wojsko są na miejscu, by bronić cywili i rozprawić się z zagrożeniem, ale androidy zabarykadowały się na ufortyfikowanej pozycji i najwyraźniej próbują doprowadzić do zbrojnej konfrontacji. Podobno prezydent Warren jest świadoma sytuacji. Kapitan Fowler z policji w Detroit, który prowadzi śledztwo w sprawie androidów, stwierdził: „Priorytetem jest dla nas bezpieczeństwo mieszkańców. Mamy nadzieję, że szybko uda nam się rozwiązać problem i wrócić do zbierania androidów”. Będziemy informować na bieżąco o dalszym rozwoju wypadków."}},"46":{"title":"WOJNA DOMOWA W DETROIT","subtitle":"Brutalne starcia między żołnierzami i „defektami”","articles":{"1":"Androidy wyszły na ulice Detroit. Rozgrywają się tam iście apokaliptyczne sceny. Miasto boryka się z trudnościami spowodowanymi wycofaniem ze służby androidów, które są zabierane z domów i firm i prewencyjnie niszczone przez władze. Teraz grupa androidów, prawdopodobnie odpowiedzialna za terror, który ogarnął ostatnio miasto, zaatakowała jeden z obozów rozbiórkowych, dając przy tym pokaz siły.","2":"Nie zważając na ofiary wśród cywili, androidy uzbroiły się i otworzyły ogień na zatłoczonych ulicach. Aby ograniczyć straty i liczbę ofiar, władze musiały zareagować. Przebywające już na miejscu wojsko otrzymało wsparcie agentów federalnych i lokalnej policji, ale sytuacja wciąż jest niestabilna. Prezydent Warren podobno nadzoruje ją z Białego Domu. Będziemy informować na bieżąco o dalszym rozwoju wypadków."}},"47":{"title":"KANADA","subtitle":"KANADA WCIĄŻ WOLNA OD ANDROIDÓW","articles":{"1":"Chociaż Stany Zjednoczone przyjęły Ustawę o androidach już w 2028 r., kanadyjski parlament ciągle odkłada decyzję o wpuszczeniu robotów do kraju. W związku z tym androidy wciąż nie są tam sprzedawane i nie mają oficjalnego statusu.","2":"Androidy doprowadziły do bezprecedensowego rozwoju amerykańskiej gospodarki, lecz przyczyniły się także do rekordowo wysokich poziomów bezrobocia, przez co dyskusja na ich temat pozostaje otwarta. Na dzień dzisiejszy Kanada jest strefą wolną od androidów."}},"48":{"title":"SKUŚ SIĘ!","subtitle":"Modele AX400 już od 899 $.","articles":{"1":"Najlepszy android do zadań domowych.","2":"Zaprojektowany przez CyberLife, stworzony w Detroit."}},"49":{"title":"TERROR ANDROIDÓW","subtitle":"Taktyki terrorystyczne osiągnęły nowy poziom","articles":{"1":"Antykapitalistyczna grupa terrorystyczna RIZE wypuściła „próbne” nagranie, na którym wojskowe androidy infiltrują obiekt testowy i dokonują samozniszczenia. Maszyny te, znane jako „samobójcy”, to zmodyfikowany sprzęt wojskowy zdolny do niszczenia pojazdów opancerzonych i budynków poprzez detonację własnych ogniw fuzyjnych. RIZE wydało też oświadczenie, powtarzając, że pragnie „niszczyć kapitalistów na całym świecie” i „uwolnić ludzi od korporacyjnej chciwości”.","2":"RIZE stwierdziło ponadto, że wybrało androidy jako swoją nową broń, gdyż symbolizują „wszystko, co bezduszne i złe w korporacjach” i „kradną pracę ubogim”. Departament Stanu USA zapowiedział, że wstrzyma się od komentarza do czasu potwierdzenia autentyczności nagrania, ale eksperci twierdzą, że może to być wizja wojen przyszłości. Robert Ward, ekspert ds. przeciwdziałania terroryzmowi, opisał RIZE jako „trudny orzech do zgryzienia”. Stwierdza, że „ich żądania dotyczą korporacji, ale ich działania są problemem rządów”. Skutkiem jest „chaos wynikający z konfliktu interesów” i zagrożenie dla tysięcy ludzi."}},"50":{"title":"HURAGAN NA ŻYWO","subtitle":"Niezwykłe huragany przyciągają ludzi żądnych wrażeń","articles":{"1":"Środkowy Zachód zmaga się ostatnio z serią huraganów o niespotykanej dotąd sile. Występują też znacznie częściej niż zazwyczaj. Ocenia się, że straty wyniosły już ponad 100 milionów dolarów i wciąż rosną. Ewakuowano całe dzielnice i wsie, by chronić cywili przed skutkami tych niebezpiecznych zjawisk pogodowych. Policja i straż pożarna mają jednak nowy problem: streamujących huragany.","2":"Ta dziwna, niszowa grupa poszukiwaczy wrażeń ma zwyczaj zmierzać ku huraganom, gdy wszyscy inni przed nimi uciekają. Streamują każdą przerażającą chwilę, prezentując swoje niebezpieczne wybryki w całej okazałości. Mark Steele, szef Straży Ochrony Przyrody Stanu Kolorado, nazwał te praktyki „skrajną głupotą” i polecił wszystkim, by „w trosce o bezpieczeństwo słuchali poleceń władz i trzymali się z dala od groźnych zjawisk pogodowych”. Ponieważ jednak najpopularniejsze kanały mają miliony subskrybentów na całym świecie, nie wygląda na to, by trend ów miał zaniknąć. Steele również nie ma co do tego złudzeń: „Nie przestaną, dopóki ktoś nie zostanie ranny, a wtedy będzie już za późno”."}},"51":{"title":"REWOLUCJA TECHNICZNA W WIEŻY STRATFORD","subtitle":"Siedziba detroickiego Kanału 16 przeobrażona dzięki nowym zdobyczom techniki","articles":{}}},"magazineSubheadlines":{"detroittoday":["Prezydent Warren odwiedzi Wielką Brytanię","Rada Bezpieczeństwa NATO podzielona co do sporu o Arktykę","ONZ ostrzega przed trzecią wojną światową","Prezydent Warren z 33-proc. poparciem","CyberLife pierwszą firmą wartą bilion dolarów","Populacja świata osiąga 10 miliardów","Średnia długość życia w USA osiągnęła 91 lat","0,4% ludności świata w posiadaniu 94% bogactwa","Kanada: miejsce, gdzie powietrze jest czyste, a powitania – zawsze serdeczne.","Odkryj piękno krajobrazu, dostrzeż bogactwo natury, poznaj Kanadę.","Kanada, kraj dziewiczej przyrody, to prawdziwa ojczyzna wolności…"],"greenearth":["Od 2000 r. temperatura na świecie wzrosła o 3 stopnie","Miami podwyższy zapory przeciwpowodziowe o dodatkowe 10 metrów","Bezprecedensowe huragany na całym Środkowym Zachodzie","Pszczoły oficjalnie wyginęły – nadciąga globalna klęska głodu","Przewiduje się ogromne pożary lasów w USA"],"gossipsweekly":["Judi Hewitt chwali się plażową sylwetką!","Mark Water i Nancy Reiss ewidentnie ze sobą kręcą!","„Mój mąż zapłodnił androida!” – historia w środku","10 sposobów na zadowolenie mężczyzny i zatrzymanie go przy sobie!","W środku: dieta, która zmieni wszystko","Mężczyzna bez twarzy – zdjęcia w środku!","„Moja matka chce mnie poślubić” i wiele innych historii!"],"allsports":["Hokeiści z Detroit nadal na szczycie","Futbolowe szaleństwo – najnowsze spekulacje transferowe","Temat numeru: Czy androidy zabiły baseball?","Wsad – wywiad z gwiazdą koszykówki, Garym Gibbonsem","Sport w college'u: Czy uniwersyteccy atleci powinni mieć sponsorów?","Nowa technologia odtwarzania przyłożeń – 100-proc. dokładność","CyberLife pokazuje prototyp nowego rozgrywającego androida"],"techaddict":["Żołnierze androidy – niezawodne maszyny do zabijania","MMORPG w technologii VR ma już miliard użytkowników","Kwantowy magnes, który potrafi oczyszczać powietrze z węgla","Kosmiczna turystyka: Czy następne wakacje spędzisz na Marsie?","Nowa aplikacja i słuchawki wystarczą, by tłumaczyć symultanicznie wszystkie języki świata","Metro w stanie nieważkości – przejazd z Nowego Jorku do Waszyngtonu w 45 minut","Androidy! Recenzujemy najnowsze modele","Hakerzy atakują panele słoneczne i żądają okupu"],"century":["Polityka: Czy amerykańscy senatorzy naprawdę są skorumpowani?","Trzęsienie ziemi – 10 tys. ofiar w Chinach","Dodatek „Kultura”: Dlaczego bankierzy mają tak wysokie pensje?","Czy prezydent Warren ma zbyt duże powiązania z CyberLife?","Znawca cyberbezpieczeństwa ostrzega: „Twojego androida da się zhakować”","Zaledwie 5% kobiet wśród użytkowników jednego z portali randkowych","Policja wykorzystuje dane marketingowe, by zawczasu identyfikować przestępców"]},"chapters":{"1":{"title":"ZAKŁADNICZKA"},"2":{"title":"WSTĘP"},"3":{"title":"ODCIENIE KOLORU"},"4":{"title":"NOWY DOM"},"5":{"title":"MALARZ"},"6":{"title":"PARTNERZY"},"7":{"title":"BURZOWA NOC"},"8":{"title":"UPADEK"},"9":{"title":"PRZESŁUCHANIE"},"10":{"title":"ZBIEGOWIE"},"11":{"title":"POWSTANIE Z MARTWYCH"},"12":{"title":"CZEKAJĄC NA HANKA..."},"13":{"title":"WIELKA UCIECZKA"},"14":{"title":"JERYCHO"},"15":{"title":"GNIAZDO"},"16":{"title":"CZAS DECYZJI"},"17":{"title":"ZLATKO"},"18":{"title":"ROSYJSKA RULETKA"},"19":{"title":"CZĘŚCI ZAMIENNE"},"20":{"title":"KLUB EDEN"},"21":{"title":"ZATOKA PIRATÓW"},"22":{"title":"MOST"},"23":{"title":"WIEŻA STRATFORD"},"24":{"title":"WRÓG PUBLICZNY"},"25":{"title":"POCIĄG O PÓŁNOCY"},"26":{"title":"CAPITOL PARK"},"27":{"title":"SPOTKANIE Z KAMSKIM"},"28":{"title":"MARSZ WOLNOŚCI"},"29":{"title":"OSTATNIA SZANSA, CONNOR"},"30":{"1":{"title":"ROZDROŻA – KARA"},"2":{"title":"ROZDROŻA – CONNOR"},"3":{"title":"ROZDROŻA – MARKUS"}},"31":{"1":{"title":"NOC DUSZY – MARKUS"},"2":{"title":"NOC DUSZY – CONNOR"}},"32":{"1":{"title":"BITWA O DETROIT – KARA OPUSZCZA DETROIT"},"2":{"title":"BITWA O DETROIT – KARA SCHWYTANA"},"3":{"title":"BITWA O DETROIT – OSTATNIA MISJA CONNORA"},"4":{"title":"BITWA O DETROIT – CONNOR W WIEŻY CYBERLIFE"},"5":{"title":"BITWA O DETROIT – DEMONSTRACJA MARKUSA"},"6":{"title":"BITWA O DETROIT – REWOLUCJA MARKUSA"}}}}