{"magazines":{"1":{"title":"LIGANDO OS PONTOS","subtitle":"A inovação de transporte que está sacudindo a Califórnia","articles":{"1":"O novo \"SubTube\" concluiu sua primeira viagem hoje, levando menos de duas horas de Manhattan até o centro de Los Angeles, menos da metade do tempo médio de voo. A velocidade máxima de 2.800 km/h é possível graças aos tubos que viajam através de uma câmara despressurizada que concede um ambiente quase livre de atrito para os motores magnetizados. Para trabalhadores pendulares, essa possibilidade proporciona a tentadora hipótese de terminar uma longa jornada de trabalho em Nova York e descansar os pés para cima no litoral da Califórnia.","2":"Os mercados imobiliários da Califórnia estão reagindo: os preços nas regiões suburbanas subiram 64%. A corretora Charlene Lowe diz saber de onde vêm os novos compradores: \"Aparentam ser da Costa Leste, principalmente de Nova York. Eles viram uma chance de manter o salário nova-iorquino enquanto aproveitam o estilo de vida de Los Angeles\". O mercado imobiliário não é a única coisa que está mudando: as escolas estão cheias e comerciantes estão ajustando os preços com a elevada procura. É esperado que os habitantes antigos sejam empurrados para fora da cidade, o que gerou uma onda de protestos. Um manifestante furioso deu seu depoimento: \"Primeiro Detroit rouba nossos empregos, agora Nova York quer nossas casas? Quando isso vai acabar?\""}},"2":{"title":"POR QUE A RUSSIA QUER O POLO NORTE","subtitle":"Tesouros congelados","articles":{"1":"O interesse da Rússia pelo Polo Norte se intensificou com a recente descoberta de minerais preciosos presos no gelo, muitos deles usados na sintetização de Tírio. A produção de androides tem tomado a frente da economia tanto nos EUA quanto na Rússia, mas isso não se resume apenas ao PIB — reservas sobressalentes de Tírio possibilitariam o desenvolvimento de modelos avançados de androide, otimizando consideravelmente a produção industrial e militar.","2":"Junte isso à importância estratégica da região — que conecta a Rússia com a Europa através da Noruega e da Dinamarca (Groelândia), assim como o Canadá — e o prospecto de uma resolução de paz para a disputa começa a parecer pouco provável. Mas um porta-voz da OTAN é mais otimista em relação à situação: \"Ambas as nações podem se beneficiar de uma área produtiva estável no Ártico. Um conflito não beneficiaria ninguém\". A Presidente Warren, contudo, rebateu a ideia recentemente: \"É simples, a Rússia não tem por que estar no Ártico. O Kremlin terá que compreender isso, por bem ou por mal\"."}},"3":{"title":"DESASTRE POLINIZADO","subtitle":"Abelhas polinizadoras oficialmente extintas","articles":{"1":"Cientistas e agricultores já previam a inevitável extinção das abelhas. Apesar desses alertas, o Instituto Mundial de Proteção às Espécies Ameaçadas (IMPEA) anunciou ontem, em Washington, que abelhas selvagens estão oficialmente extintas — espécimes vivos existem apenas em cativeiro. O número de abelhas sofreu uma grande queda nas últimas décadas devido ao Distúrbio do Colapso das Colônias, em que ocorre o desaparecimento de abelhas operárias e a colmeia fica incapaz de sobreviver sozinha. Biólogos confirmaram que o DCC foi acelerado pelo uso excessivo de pesticidas, por parasitas e pela poluição.","2":"As consequências desta catástrofe afetarão a indústria de algodão, o abastecimento de água potável, e a indústria agrícola. A ambientalista Cathy Linda salientou a extensão dessa notícia: \"Uma em cada três garfadas dos nossos pratos dependem de algum tipo de polinização\". A fome resultante causará \"milhões de mortes\" por todo o mundo. A CyberLife, em parceria com o IMPEA, propõe planos de criar abelhas cibernéticas. Contudo, nem todos recorrem ao uso de robôs: as Detroit Urban Farms, por exemplo, estão conduzindo experimentos com cepas modificadas de abelhas criadas em cativeiro, mas o sucesso ainda não é garantido."}},"4":{"title":"AMOR FABRICADO","subtitle":"Vendas de \"parceiros íntimos\" androides disparam","articles":{"1":"Androides capazes de satisfazer as necessidades emocionais e sexuais dos clientes têm feito um sucesso fenomenal, tanto que a CyberLife luta para conseguir suprir a demanda. Apesar de a ideia inicialmente ter causado estranhamento, a aposta da CyberLife se mostrou frutífera. Esses androides oferecem nada menos do que uma experiência de relacionamento completa, para homens e mulheres. As vantagens são muitas: androides cuidam da casa, cozinham extremamente bem e satisfazem qualquer fantasia sexual sem nunca dizer \"Hoje não, meu bem... Estou com dor de cabeça\".","2":"Apesar de os androides da CyberLife terem sido desenvolvidos inicialmente para o público solteiro das cidades, os índices de divórcio deste ano indicam que muitos homens e mulheres preferem viver com um androide do que com um parceiro humano. Isso só intensificará a queda nas taxas de natalidades, o que levanta sérios questionamentos quanto ao papel dos androides em nossa sociedade."}},"5":{"title":"HORA DE AGIR","subtitle":"Reflexo de depressão","articles":{"1":"Um estudo recente liderado pelo Dr. P. Gorganski estabelece uma conexão entre a quantidade de tempo que gastamos em contato com telas e o uso generalizado de antidepressivos: “Desde a hora em que acordamos, até a hora em que nos deitamos, estamos cercados por dispositivos de tela. É claro, ver TV demais não fará ninguém ficar vesgo, mas pode ser nocivo em outros aspectos.\" Isso inclui má qualidade de sono, vista cansada e falta de interação interpessoal, fatores que desencadeiam subdesenvolvimento emocional e depressão.","2":"O estudo de Gorganski apurou que 2 a cada 3 pessoas tomam antidepressivos, e a principal causa é a falta de interação social. Além disso, uma pessoa comum passa 82% de seu tempo se comunicando por meio de um dispositivo, e não pessoalmente, o que prejudica as relações humanas. Em resposta, a CyberLife introduziu um complemento de \"psicólogo doméstico\" para o seu androide, com o objetivo de ensinar a nos comunicarmos uns com os outros novamente. A melhoria custa 150 dólares, mas pode beneficiar toda a família com sessões de terapia em grupo e atividades adaptadas para crianças e adultos. Gorganski se mantém cético: \"Nossa sociedade está viciada em tecnologia, e não acho que mais tecnologia seja a resposta. O melhor é simplesmente sair e conversar com alguém cara a cara.\""}},"6":{"title":"PRESIDENTE WARREN: UMA MULHER EM APUROS","subtitle":"Ela ainda é capaz de liderar o país?","articles":{"1":"Quase um ano após a eleição, a presidente Warren passa por um começo turbulento. Após ganhar proeminência como vlogger, Warren não tem experiência no governo e deve a sua eleição à sua fama e celebridade nas redes sociais. Agora, com seu grupo desalinhado, até seus aliados começam a questionar como ela continuará após tantos meses de fracassos políticos desastrosos. Cercada de acusações por estar próxima demais de grandes empresas, Warren está sendo investigada para determinar se de fato teria se beneficiado da ajuda da CyberLife para obter informações comprometedoras sobre a oposição durante a campanha presidencial.","2":"Neste clima tóxico, a ex-celebridade deve lidar com a mais alta taxa de desemprego da história do país enquanto enfrenta a maior ameaça aos Estados Unidos nas últimas décadas. O conflito no Ártico ameaça a paz mundial, e a presidente Warren é a responsável por achar uma solução..."}},"7":{"title":"UM ANDROIDE PARA PRESIDENTE?","subtitle":"Estudos recentes sugerem que isso deveria acontecer...","articles":{"1":"Estudo realizado por uma junta de especialistas constata que androides seriam mais eficazes do que humanos em diversos cargos do governo, incluindo o do presidente. Além do ritmo de trabalho e da memória praticamente infinita, androides são incorruptíveis e indiferentes a qualquer tipo de pressão. Contanto que recebam objetivos claros, eles são capazes de tomar as decisões certas para cumpri-los, livres de preocupações como eleições ou popularidade...","2":"Seria um presidente androide o futuro da nação? É inevitável, de acordo com um painel de especialistas, que concluíram que é \"apenas uma questão de tempo\" até que a opinião pública aceite a ideia. À luz dos casos recentes de corrupção e os erros sérios cometidos por políticos nos últimos anos, alguns começam a pensar que este é o melhor caminho para que nossa democracia seja preservada."}},"8":{"title":"O MISTERIOSO SENHOR KAMSKI","subtitle":"O que aconteceu com o homem do século?","articles":{"1":"Em 2028, Elijah Kamski era considerado o homem do século. Suas criações transformaram o mundo. Os androides não só revolucionaram a economia, como também mudaram nossa maneira de viver, reestruturaram nossa família e alteraram o equilíbrio da sociedade — para o bem ou para o mal. Pouco tempo depois, Kamski desapareceu. Deposto do cargo de CEO da CyberLife e longe dos holofotes da mídia, ele deu adeus ao mundo que criou. A história dele começa em 2018, quando Detroit era barata para startups. O estudante recém-formado apostou tudo no desenvolvimento de um protótipo androide e dedicou muitos anos à causa — até realizar as descobertas: sangue azul e biocomponentes.","2":"Após revelar seu primeiro modelo em funcionamento, que passou pelos testes de Turing publicamente e impressionou o mundo, surgiram planos para produção em massa e a CyberLife rapidamente se tornou a empresa mais valiosa do mundo. Contudo, no auge do poder da CyberLife — quando a empresa se aproximava de 500 bilhões de dólares — boatos vieram à tona sobre conflitos entre Kamski e acionistas. Pouco tempo depois, ele partiu sob circunstâncias misteriosas. Hoje, fontes alegam que Kamski mora em uma residência luxuosa, em Detroit, recusando-se a receber visitantes e passando todo o tempo com androides. E a pergunta mais continua sem resposta: o que passa pela cabeça do misterioso Sr. Kamski?"}},"9":{"title":"TERCEIRA GUERRA MUNDIAL","subtitle":"Quem venceria?","articles":{"1":"Se a guerra no Ártico realmente começar, quem vencerá? Os Estados Unidos têm menos acesso à área, mas estão rodeados por aliados. A Rússia tem a vantagem tecnológica: os androides deles conseguem trabalhar em temperaturas negativas. A marinha norte-americana está bem abastecida com unidades Troia e Mirmidão da CyberLife, especialmente adaptadas para combate marítimo, enquanto os russos fizeram um grande investimento em unidades \"Corta-Gelo\" capazes de abrir novos caminhos no Ártico.","2":"Os dois exércitos parecem ter forças equivalentes, e Harry Grayton, presidente do Conselho Mundial de Disputa Territorial (CMDT) descreveu tanto as reinvindicações dos EUA quanto as da Rússia como \"igualmente delicadas — e cínicas\". Um porta-voz das Nações Unidas também comentou sobre a natureza similar da competição no Ártico: \"O fato de as forças serem tão equilibradas é só mais um indicativo de que esse conflito deve ser evitado a todo custo — essa é uma guerra que todos perderíamos\"."}},"10":{"title":"SEGREDOS DOS ANDROIDES","subtitle":"Como a CyberLife projeta androides para coexistirem com humanos","articles":{"1":"Projetar androides com alto nível de aceitação por parte dos humanos foi um imenso desafio que a CyberLife teve que superar. Jason Graff, diretor do departamento de humanização da CyberLife, revelou alguns dos segredos do seu projeto em nossa entrevista mais recente. \"Os primeiros androides eram perfeitos: tinham rostos perfeitos e expressões perfeitas, mas logo percebemos que havia algo de perturbador neles que causava desconforto nas pessoas.\" A CyberLife trabalhou em maneiras de \"humanizar\" as máquinas para que elas pudessem entrar em nossas casas e integrar nossas famílias.","2":"Eles criaram androides de ambos os sexos e de todas as etnias, analisando milhares de vozes para encontrar os tons mais agradáveis. O piscar de olhos realista foi aperfeiçoado (o que já era desnecessário), assim como a respiração, os pelos faciais e muitos outros traços humanos. Essa simulação perfeita de humanidade, que se propõe a reproduzir até mesmo detalhes dispensáveis para o funcionamento dos androides, é o segredo para o sucesso do projeto da CyberLife."}},"11":{"title":"O PREÇO DA VIDA","subtitle":"Como veículos sem condutor tomam decisões de vida ou morte","articles":{"1":"Quando um veículo sem condutor prevê um acidente, o computador do carro toma decisões de vida ou morte — por exemplo: decidir qual dos dois pedestres acertar. Mas o processo exato pelo qual os carros tomam esses tipos de decisões não é muito bem compreendido. Martin Forlong, da CrowneCars, tenta esclarecer: \"Nessas situações, o sistema de imagem do carro coleta dados para determinar a idade do pedestre, o gênero, a expectativa de vida, etc, em um piscar de olhos\". Esses dados são analisados através de registros públicos \"para determinar o estado civil, registros empregatícios, expectativa de vida e se a possível vítima tem filhos.\" Depois disso, o carro atribui um \"valor\" a cada possível vítima com base em critérios como contribuição à sociedade: \"Vidas que podem salvar outras vidas ganham o status premium, como médicos e enfermeiras\".","2":"Tudo isso pode parecer bastante razoável, mas Felix Gamble, chefe da Liga Antiautomação (LAA) diz que o sistema não tem direito de fazer tais julgamentos: \"Alguém com uma ficha criminal não necessariamente é menos valioso para a sociedade do que um médico. Esse tipo de informação é irrelevante se comparada à santidade da vida humana\". Mas Forlong rebate essas alegações: \"Queremos que nossos carros tomem as melhores decisões possíveis, e isso significa agir com base em todas as informações que puderem coletar. Quanto mais, melhor\"."}},"12":{"title":"SEU ANDROIDE ESTÁ ESPIONANDO VOCÊ?","subtitle":"A CyberLife pode estar usando androides para coletar informações pessoais.","articles":{"1":"Mais e mais especialistas acreditam que a CyberLife usa seus 120 milhões de androides para registrar conversas privadas de seus clientes e vendê-las a empresas parceiras. Já pensou em comprar um carro novo enquanto jantava com seu cônjuge? A CyberLife pode estar usando isso para propagandas direcionadas. E a mina de ouro de informações não para por aí. Tudo, desde indiscrições pessoais até suas afiliações políticas, poderia ser extraído facilmente e usado com fins duvidosos.","2":"A quantidade de denúncias ligando a presidência de Warren à CyberLife só aumenta as preocupações. Várias organizações de direitos do consumidor solicitaram que a CyberLife revele as informações que recolhe e a quem as vende, mas a empresa sempre se recusou a fazer isto. Pedidos de investigação formal não foram respondidos ainda."}},"13":{"title":"ASTRONAUTAS ANDROIDES EXPLORARÃO IO","subtitle":"NASA envia tripulação de androides para o espaço","articles":{"1":"A NASA anunciou o lançamento de uma tripulação composta por cinco androides para explorar Io, um dos satélites de Júpiter. A jornada, que vai durar três anos, tem o objetivo de nos fornecer preciosas informações sobre formação de nosso sistema solar. Apesar de não serem os primeiros androides no espaço, essa é a primeira tripulação composta apenas por máquinas, provando que androides são confiáveis o bastante para serem encarregados de uma missão completa.","2":"\"Androides são um recurso extraordinário para a conquista do espaço\", disse Michael Shelley, diretor da Nasa. \"A radiação cósmica destrói o DNA humano. Humanos sofrem muitos efeitos resultantes de viagens espaciais de longa duração, enquanto androides são imunes à maioria desses problemas.\" A Nasa confirmou que não há viagem de volta planejada e que os androides trabalhariam diversos meses em Io antes de serem destruídos pelas condições extremas do planeta."}},"14":{"title":"OS PRIMEIROS IMORTAIS ESTÃO ENTRE NÓS","subtitle":"As máquinas microscópicas que poderiam nos dar vida eterna","articles":{"1":"Apesar de grandes avanços na medicina, muitas doenças continuam driblando os melhores médicos e cirurgiões. Mas isso pode estar prestes a mudar. A CyberLife desenvolveu um \"nano-androide\" capaz de entrar no corpo de um paciente e combater células cancerígenas, otimizar o sistema imunológico ou reverter defeitos genéticos. Em um estudo clínico recente, milhões dessas máquinas minúsculas foram usadas para atacar células cancerígenas e, assim que o câncer foi erradicado, os nano-droides foram expelidos pela urina do paciente.","2":"Nas palavras de Derek Ross, chefe do Instituto Nacional de Extensão da Vida, \"os primeiros imortais já estão entre nós\". Erradicar o câncer, as doenças cerebrais e a falha de órgãos resultará em \"níveis de expectativa de vida sem precedentes\". Mas o famoso economista e autor Yuri Makesh alerta para uma consequência indesejável: \"Já temos uma expressiva população idosa. Com um número decrescente de jovens sustentando uma onerosa classe mais velha e o desemprego em alta, será que conseguiremos arcar com milhões de idosos a mais para sustentar?\""}},"15":{"title":"COMPUTADOR \"VIDENTE\" DA CYBERLIFE","subtitle":"CyberLife desenvolve a calculadora quântica mais poderosa do mundo","articles":{"1":"A CyberLife revelou um novo supercomputador quântico capaz de atingir o \"exaflop\", ou seja, 1 bilhão de bilhões de operações por segundo, o equivalente a um muitas mentes humanas em uma só máquina. O computador foi projetado especificamente para analisar dados massivos de diversas fontes e gerar previsões. Philip Seymor, o Diretor de Futurologia da CyberLife, está muito confiante: \"Estamos realizando testes há algum tempo, e os resultados deixarão todos boquiabertos\". O computador será usado para calcular a probabilidade de \"Acontecimentos de Extinção em Massa\", como invasões alienígenas hostis ou desastres naturais catastróficos, como meteoros ou supervírus.","2":"O computador pode \"nos ajudar a prever e nos prepararmos para tais calamidades, garantindo que a humanidade nunca seja pega de surpresa\". Apesar de previsões apocalípticas daqueles que temem que as IAs estejam ganhando muito espaço, diversos especialistas avaliam o momento como um salto dramático na inteligência artificial aplicada."}},"16":{"title":"SANGUE AZUL","subtitle":"Como a CyberLife criou uma revolução tecnológica","articles":{"1":"Após décadas de projetos de androides primitivos, robóticos e caros, a CyberLife revolucionou a indústria por meio de uma inovação do visionário CEO da empresa, Elijah Kamski. O Tírio 310 (denominação química do sangue azul, que é uma marca registrada) é um composto vital para o funcionamento de todos os androides da CyberLife, responsável pela circulação de energia e informações elétricas transportadas pelo \"corpo\" da máquina.","2":"Este fluido alimenta \"biocomponentes\", órgãos sintéticos que imitam o organismo do corpo humano. Alguns desses órgãos desempenham funções importantes (controle de temperatura, circulação de sangue azul, etc.), enquanto outros são usados para fazer com que os androides pareçam mais humanos, como por exemplo a simulação de respiração do pulmão sintético. Assim como nos humanos, a perda de sangue azul afeta o funcionamento do androide, resultando, por fim, no desligamento da máquina. O sangue azul é essencial para o principal fator de vendas dos androides da CyberLife: a semelhança ao ser humano. O fato de essa maravilha química, que é tanto uma fonte de energia quanto uma forma de regular os sistemas internos dos androides, ter sido desenvolvida por um homem, que sequer tem uma formação em química, só fomenta o mito de Elijah Kamski."}},"17":{"title":"TURISMO ESPACIAL EM ASCENSÃO","subtitle":"Empresas de turismo de luxo miram nas estrelas","articles":{"1":"Com o surgimento de ônibus espaciais reutilizáveis, o turismo espacial está se tornando uma realidade: mas só para quem pode pagar por isso. A marca de viagens de luxo denominada \"Clear Skies\" está oferecendo o primeiro voo comercial para o espaço. A experiência inclui uma volta ao redor da órbita da lua, proporcionando imagens espetaculares da Terra através de uma plataforma de observação projetada para tal.","2":"Com o crescimento da competição neste mercado emergente, os consumidores podem esperar que essas viagens se tornem mais e mais acessíveis. Os ativistas dos direitos do consumidor, contudo, já apontam que tais \"experiências elitistas\" são um sinal agravador da crescente disparidade econômica. Um porta-voz da Ação Contra a Pobreza (ACP) afirma: \"Enquanto 1% aproveita a vista da Terra do espaço, todo o resto está aqui, sofrendo com a poluição, a fome e a pobreza.\" A Céus Azuis não quis comentar o assunto, mas o novo slogan para as viagens espaciais de férias da empresa, “Fuja de tudo”, parece esclarecedor."}},"18":{"title":"CORRIDA ESPACIAL DO ORIENTE","subtitle":"Androides da Rússia e da China se enfrentam","articles":{"1":"Apenas dois países têm indústrias de androides capazes de competir com os Estados Unidos: a Rússia e a China. A corrida para determinar quem se tornará a economia predominante do oriente está em andamento, levando a ultrapassar o hemisfério ocidental em disparado. O modelo \"quase-humano\" da CyberLife de design androide complementa a economia de serviços norte-americana. A Rússia e a China também desenvolveram androides adequados a complementar suas respectivas economias nacionais.","2":"Após a tentativa frustrada de reprodução do modelo de design de sangue azul, os fabricantes de androides da Rússia recorrem a métodos de construção mais tradicionais. As máquinas resultantes são menos antrópicas, mas capazes de operar em temperaturas negativas e condições inóspitas. Os androides da China usam um fluido de sangue azul alternativo com uma fonte de energia reduzida, mas com maior eficiência. O resultado são androides capazes de funcionar por meses a fio sem supervisão ou recarga nas vastas zonas rurais da China. Quem está ganhando a nova corrida ao espaço? Ainda é cedo para saber, já que todos estão seguindo caminhos diferentes."}},"19":{"title":"MUDANÇA CLIMÁTICA","subtitle":"Como o meio ambiente está mudando a sociedade norte-americana","articles":{"1":"Um estudo recente nos Estados Unidos descobriu que, com o aumento contínuo dos níveis do mar e as mudanças climáticas, é esperado que o clima atinja patamares ainda mais extremos. As cidades litorâneas, anteriormente prósperas, estão sendo abandonadas pelos ricos. Imóveis litorâneos em locais anteriormente atrativos, como Miami e Los Angeles, estão sofrendo uma \"queda livre\", com a população abastada optando por propriedades mais afastadas da costa ou em pontos mais altos. Com isso, os preços de imóveis em áreas rurais têm disparado e os valores dos bairros antes desejados estão despencando. Apesar de parecer uma oportunidade para a classe baixa aproveitar um novo estilo de vida, a realidade é muito menos atrativa.","2":"Propriedades litorâneas não estão apenas sujeitas a inundações, furacões e outras condições climáticas comuns — elas também sofrem com o \"êxodo urbano\", que leva consigo todos os serviços antes usufruídos pela classe alta. Arnold Waters, especialista em Desenvolvimento Urbano, chama esse comportamento de \"efeito donut\", pelo qual \"os centros urbanos de cidades litorâneas são esvaziados\". Esse censo é apenas o exemplo mais recente de como as mudanças climáticas estão afetando a sociedade americana de formas nunca imaginadas, alterando não só a aparência do nosso meio ambiente, mas toda a malha social da nossa nação."}},"20":{"title":"CAMINHO SEM VOLTA","subtitle":"Ambiente da Terra é considerado oficialmente irreparável","articles":{"1":"Há muito tempo que os ambientalistas vêm alertando sobre o \"ponto da virada\" — o momento no qual o aquecimento global chegaria a um nível irreversível. Cientistas agora alegam que esse ponto foi oficialmente ultrapassado. As florestas tropicais do mundo foram reduzidas em 79% desde 2000, junto com 58% dos corais da costa. As calotas polares derreteram tanto que o nível crescente do mar já causa dificuldades na contenção da água em cidades litorâneas. Como os \"fatores arrefecedores\" diminuíram, resta carbono demais na atmosfera para que o meio ambiente absorva.","2":"Jason Reese, chefe da Agência Ambiental Global, disse: \"este estudo confirma o que muitos já suspeitavam há muito tempo. Contudo, a real calamidade é o declínio dos recursos naturais, desde energia até minérios, que estão quase esgotados e nunca serão recuperados\". Muitos ambientalistas criticaram os comentários de Reese, apontando que ele está desencorajando as pessoas a agirem, mas ele desafia as críticas. \"É importante as pessoas aceitarem a realidade da situação. O planeta vai ficar mais quente. A única questão é: o quão rápido?\""}},"21":{"title":"A FEBRE DA PUREZA","subtitle":"Detroit Urban Farms estão mudando a forma como nos alimentamos","articles":{"1":"Todos os centros urbanos americanos estão enfrentando dois problemas crescentes: o desemprego e a falta de acesso a alimentos saudáveis e pouco calóricos. Porém as Detroit Urban Farms (um projeto experimental na capital de Michigan) podem ter encontrado uma solução para os dois. DUF é uma iniciativa urbana que aproveita \"espaços ociosos\", como coberturas e quintais inutilizados, e os transforma em solo arável livre de modificações genéticas. Essas fazendas são cuidadas por desempregados urbanos, o que oferece salários decentes e trabalhos de supervisão a pessoas que poderiam acabar recorrendo à assistência social ou ao crime.","2":"Todos os alimentos são cultivados sem pesticidas ou substâncias químicas e a produção orgânica é vendida via distribuidores especializados. Com o crescimento da taxa de obesidade, mais verde no prato trará benefícios. Quando os irmãos Daniel e Parker Tent fundaram a iniciativa, há cinco anos, eles nem sequer conseguiam financiamento: “Nós fomos a todos os bancos da cidade, mas o que nos ofereciam não era suficiente para comprar nem uma pá.\" Agora, a FUD emprega mais de 50 funcionários para supervisionar centenas de androides: \"Recebemos ofertas todos os dias de firmas de investimentos, mas preferimos ser independentes. O lado ético do que fazemos é muito importante para nós.\" Isso significa menos desemprego e alimentos de melhor qualidade, alguém se opõe?"}},"22":{"title":"PODER ANDROIDE!","subtitle":"Deveria ser ilegal?","articles":{"1":"No terceiro jogo da temporada, o lançador androide X67 executou um arremesso que superou a marca de 190km/h. O batedor humano não tinha sequer se virado para rebater a bola quando ela chegou à luva do apanhador. Androides foram introduzidos como uma inovação limitada a um integrante por time, mas vieram para dominar a estratégia de equipe. A cada draft, as maiores equipes de beisebol quebram seus próprios recordes de transferência para comprar os modelos de androide mais recentes. Mas será que o esporte está sendo prejudicado?","2":"Jenny Waterfield, chefe do fanzine \"Home Run\", diz que os fãs estão se desencantando: \"A magia do esporte é ver os limites do potencial humano. Uma máquina quebrando esses tipos de recordes não é emocionante, nem mesmo surpreendente\". Porém, nem todos concordam com isso. Christopher Lennox, especialista em beisebol e ex-lançador, acha que os androides estão tornando o jogo mais empolgante: \"Essas máquinas estão sacudindo a competição e forçando os jogadores a melhorar ainda mais. O jogo só vai sobreviver se evoluir.\""}},"23":{"title":"QB ANDROIDE","subtitle":"CyberLife revela quarterback androide","articles":{"1":"O futebol americano resistiu bravamente à difusão de jogadores androides, aceitando apenas integrantes humanos em jogos de alta categoria. Mas isso pode estar prestes a mudar, de acordo com a revelação recente do \"demonstrativo técnico\" QB1000 da CyberLife, um quarterback androide capaz de arremessar da zona final e atingir um alvo de quinze centímetros de largura. O modelo também é programado com mais de 1.500 \"jogadas\", desde clássicos, como bootlegs e passes, a manobras mais especializadas, e tudo pode ser adaptado em tempo real.","2":"O modelo QB1000 foi revelado na última exposição da CyberLife, em Detroit, onde a fabricante exibiu uma variedade de protótipos para demonstrar o potencial da tecnologia de ponta. Mas enquanto a última inovação da CyberLife deixou alguns fãs boquiabertos, Roy Kenstone, fundador do Grupo de Fanáticos Antiandroides, enxerga um problema: \"A CyberLife sabe exatamente o que está fazendo com essa demonstração. Eles esperam distorcer o esporte da mesma forma como fizeram no resto.\" Apesar da ressalva, alguns consideram isso apenas uma questão de tempo. O basquete e o beisebol já têm jogadores androides, talvez, em um futuro próximo haverá um QB androide de LED."}},"24":{"title":"BANDA DE ANDROIDES INDICADA PARA PRÊMIO DE MÚSICA","subtitle":"Fãs gritam, tradicionalistas lamentam","articles":{"1":"Here4u, a boyband de androides que assinou contrato recentemente com a gravadora Digital Harmony, é favorita para ganhar o Celebrate Music Awards na categoria Artista Revelação. Em uma carta aberta, assinada pelas poucas gravadoras apenas de humanos que ainda restam, foi feito o pedido para que a Digital Harmony retirasse a banda da competição em cerimônias de premiação desse tipo, citando a \"perda do mérito do artista na música\".","2":"Apesar de nem 5% do mercado fonográfico ser produzido por músicos humanos, o apelo dos tradicionalistas não encontra simpatizantes. Um porta-voz da banda disse: \"O Here4u quer trazer alegria e felicidade para os fãs. A música é tudo para eles.\""}},"25":{"title":"SEXO ANDROIDE OFICIALMENTE MELHOR!","subtitle":"Perdão, meninas, mas o plástico é imbatível!","articles":{"1":"O resultado da nossa pesquisa chegou e é oficial: 68% dos homens preferem fazer sexo com um androide do que com uma mulher de verdade! E, com 52% dos homens dizendo que tiveram a experiência pelo menos uma vez, o amor androide mostra que chegou para ficar!","2":"Há algumas razões para essa preferência, mas nós achamos que sabemos qual é a principal: androides não querem conversar sobre sentimentos depois! Essa história foi patrocinada pelo Clube Éden: “Nosso sobrenome é discrição.\""}},"26":{"title":"HORA DE VIVER A MÚSICA","subtitle":"Espetáculos ao vivo retornam","articles":{"1":"Para a geração jovem, é normal usar óculos de realidade virtual para ver espetáculos. E quem não iria querer aproveitar a RV para assistir a um show no melhor lugar possível? É uma solução barata, segura e conveniente para acompanhar a performance de seus artistas favoritos. Mas a música ao vivo está prestes a ser \"desrevolucionada\". Nina & Kosuke Music lançou uma campanha para ressuscitar os espetáculos à moda antiga, com a presença física do público. Chuck Morrison, porta-voz da NKM, explica: “ir a espetáculos ao vivo é algo do passado, mas queremos resgatar isso. A música de verdade acontece quando se pode sentir as vibrações no peito, com pessoas que estão vivendo a mesma experiência.\"","2":"Break the Wall será uma das primeiras bandas a subir ao palco. \"Apresentar-se ao vivo para o público e receber a reação imediata será uma loucura. É isso que a música deve ser\", diz o vocalista, Baz Rudd. \"O entusiasmo, os aplausos, os gritos... Você não tem isso sentado no sofá.\" Se o evento for um sucesso, o próximo passo do NKM será resgatar os festivais de música, o que será uma verdadeira música para os ouvidos dos fãs."}},"27":{"title":"ENCONTRO DE VIDA EM TITÃ!","subtitle":"Mais indícios de vida alienígena","articles":{"1":"A sonda Darwin, que partiu há exatamente dezenove anos para investigar o hidrato de metano na superfície de Titã, acabou de confirmar a presença de micro-organismos vivendo a centenas de quilômetros de profundidade, em um oceano de água salgada protegido por uma grossa camada de gelo. Depois de uma matéria microbiana ter sido encontrada em Encélado, outro satélite de Saturno, a probabilidade de existência de diversas formas de vida pelo universo é cada vez maior.","2":"Uma porta-voz da NASA respondeu a essa história como \"a mais recente em uma série de indicativos de vida em outros planetas\": \"nossa expedição androide para Io é uma dentre muitas viagens do tipo que carregam o objetivo primário de descobrir formas de vida extraterrestre\". Jason Graff, diretor de humanização da CyberLife, diz que a empresa está empenhada nessa parceria com a NASA: \"Nossos androides espaciais são especialmente projetados para funcionar em missões de longo alcance desse tipo e é um orgulho ter nossos modelos na vanguarda da exploração humana\"."}},"28":{"title":"MORRE PINTOR FAMOSO","subtitle":"Carl Manfred: \"Uma das maiores dádivas de Detroit\"","articles":{"1":"Os boatos sobre a morte do famoso artista Carl Manfred foram confirmados. O legista reportou um \"episódio cardíaco fatal\" induzido por uma situação doméstica de estresse. O filho de Manfred, Leo, pediu que a mídia respeitasse a privacidade da família nesse momento difícil. Carl Manfred ganhou fama na década de 2020 como um ícone do neossimbolismo, com trabalhos sombrios e poderosos nos moldes de Francis Bacon.","2":"Os anos dourados do artista foram seguidos por uma fase sombria, marcada pelo excesso de álcool e drogas. Contudo, o artista parecia haver retornado ao trabalho nos últimos meses. A governadora de Detroit expressou seu pesar à família em nome da cidade, descrevendo Manfred como \"uma das maiores dádivas de Detroit\". Será leiloada nas próximas semanas uma coleção das pinturas de Manfred."}},"29":{"title":"AS TRÊS LEIS DE PATERNIDADE ROBÓTICA","subtitle":"Viver em família nunca foi tão fácil...","articles":{"1":"Quando a CyberLife lançou a linha infantil, inicialmente o ato de comprar uma \"família\" causou estranhamento junto ao público. Agora, a coleção é um dos sucessos de vendas da empresa. Isso é mesmo uma surpresa? Personalizável, com LED removível, sem fome, sem creches caras, sem roupas novas e, é claro, sem fraldas fedidas! A criança perfeita está a um clique de distância. Todas as necessidades dela podem ser suspensas com o toque de um botão... É brincadeira de criança. Uma solução livre de estresse para pais que querem ter uma carreira, que lutam para ter filhos ou que sentem falta de uma criança em casa.","2":"Com o desemprego em 37,3%, pagar $7.500 por uma criança sem a temida fase adolescente nem os custos de uma faculdade parece um bom investimento se comparado aos $350.000 ao longo de 17 anos. Além disso, não é preciso estabelecer um compromisso vitalício. Mas a socióloga Mary Wallace argumenta que \"esses androides estão diminuindo a já decrescente taxa de natalidade atual\", contribuindo para o que ela chama de \"a sentença dos bebês\". Jason Graff, diretor de humanização da CyberLife, descarta essas alegações como \"uma habitual resistência a novas ideias\", chamando os novos androides de \"um triunfo do design da humanização\"."}},"30":{"title":"IVANOFF DIZ \"NIET\"!","subtitle":"Presidente russo responde ao alerta de Warren","articles":{"1":"O presidente da Rússia, Artem Ivanoff, emitiu uma nota em resposta à exigência da Presidente Warren de que \"todas as tropas russas deveriam se retirar do Ártico imediatamente\". Ivanoff rotulou os comentários de Warren como uma \"diplomacia do megafone\" e disse que \"a fanfarronice dos Estados Unidos é a principal ameaça à estabilidade na região\".","2":"O Kremlin emitiu uma nota detalhada delineando a reivindicação da Rússia pelo território, e Ivanoff disse que \"lembraria à presidente Warren\" que \"os Estados Unidos estão sujeitos às convenções das Nações Unidas, assim como todo mundo\". Não há nenhum sinal de que o conflito caminha para uma solução pacífica."}},"31":{"title":"CYBERZOO","subtitle":"Primeiro zoológico androide é inaugurado","articles":{"1":"A CyberLife está prestes a abrir o primeiro zoológico androide em Los Angeles, que exibirá todas as espécies exóticas extintas nos últimos trinta anos. Tartarugas-de-couro, ursos polares, gorilas da montanha, elefantes africanos e várias espécies de tigres estarão entre as principais atrações. A porta-voz de Responsabilidade Social Corporativa da CyberLife, Danielle Carnegie, diz que o zoológico \"é indicado para todas as idades\" e tem uma missão especial de \"educar e inspirar a geração mais jovem sobre a importância de proteger nosso ambiente frágil\".","2":"Embora alguns ambientalistas aleguem que o zoológico diminuirá a preocupação popular em relação à extinção de animais \"reais\", é difícil não se entusiasmar com a tecnologia usada para recriar as espécies extintas. Os animais em si ainda não foram revelados, mas a CyberLife promete que eles serão \"mais reais do que os de verdade\". Sem dúvida um passeio perfeito para família no final de semana!"}},"32":{"title":"ANDROIDE EM FUGA!","subtitle":"Máquina em fuga causa pânico em Camden","articles":{"1":"Habitantes do subúrbio de Camden, em Detroit, testemunharam uma perseguição eletrizante hoje após uma caçada policial com direito a bloqueios de estrada e dezenas de interrogatórios policiais na busca por um criminoso em fuga. Só que esse não é qualquer fugitivo: o suspeito é um androide. O modelo AX400 disfuncional supostamente sofreu uma falha de funcionamento raríssima e tomou medidas extremas para fugir da polícia — chegando a invadir uma estrada movimentada para se esquivar dos oficiais em perseguição.","2":"Os relatos das testemunhas oculares são inconclusivos e, sem relatórios oficiais, é impossível dizer o que realmente aconteceu. Os repórteres dos noticiários locais estão investigando o caso neste exato momento. Nenhum porta-voz da CyberLife quis comentar o assunto, e a especulação não dá sinais de que vá parar."}},"33":{"title":"EPIDEMIA DE RUBRITE","subtitle":"A crise de narcóticos mais recente assola Detroit","articles":{"1":"O estimulante sintético informalmente chamado \"rubrite\" tornou-se a droga escolhida em Detroit pela crescente classe baixa. Os analistas apontam Detroit como o epicentro da produção de androides, indicando que a droga prospera na insatisfação causada pela tomada de empregos humanos. O sociólogo Dr. Julian Carter fez a mesma relação com androides: \"Os androides da CyberLife se espalham pelo país e levam o rubrite com eles. Homens e mulheres pobres, desesperados para pagar as contas, são vulneráveis e viram usuários, ou até traficantes\".","2":"A popularidade desta droga se alastra rapidamente - e sua composição química é especialmente perigosa. Tírio, o ingrediente principal no \"sangue azul\" dos androides, é uma das substâncias ativas no Rubrite e tem um efeito desestabilizador elevado na produção hormonal. O Conselho Nacional de Prevenção a Narcóticos (CNPN) prevê o agravamento do problema, já que \"a pureza dos ingredientes, que já é baixa, continua piorando”. A tendência é que a maior indústria de narcóticos do país cresça ainda mais. Há relatos de que os traficantes de Rubrite seguem um lema informal: “Onde o sangue é azul, o gelo é rubro... e o dinheiro, verde.\""}},"34":{"title":"TENSÃO NO ÁRTICO AUMENTA","subtitle":"Navios americanos alvejados","articles":{"1":"Segundo informações, um porta-aviões russo abriu fogo contra um navio de patrulha norte-americano no Ártico, que respondeu à investida contra-atacando. Nenhum dos navios sofreu danos.","2":"A presidente Warren recentemente classificou as ações da Rússia no Ártico como \"um crime contra a comunidade internacional\", em referência à extração de minerais preciosos nas calotas polares, em franco declínio. Ela também descreveu o presidente russo, Artem Ivanoff, como um \"indivíduo perigoso\". Muitos especialistas em relações internacionais dizem que o conflito armado é inevitável."}},"35":{"title":"COMO ANDROIDES ALTERAM O SEU CÉREBRO","subtitle":"Conversar com máquinas está mudando a comunicação interpessoal","articles":{"1":"A maioria das pessoas passa mais tempo conversando com androides, smartphones, tablets e sistemas de entretenimento do que com outras pessoas. Um estudo recente constatou que esse tipo de conversa, chamada de \"comunicação por comando\", é caracterizada por instruções e ordens em vez de persuasão, humor ou intimidade. Esse ajuste ao nosso diálogo do dia a dia está alterando nossos cérebros e enfraquecendo nossas habilidades de persuasão por falta de uso.","2":"Isso é uma verdade principalmente entre as gerações mais jovens. A comunicação baseada em comandos produziu uma geração de adolescentes com habilidades sociais altamente limitadas. No mesmo estudo, foi constatado que os jovens desenvolveram centros de comunicação muito diferentes no cérebro. Empregadores têm relatado dificuldades para encontrar graduados que sabem como influenciar e convencer outras pessoas, mas com as pessoas — em especial, os jovens — passando mais e mais tempo com suas máquinas, não há uma perspectiva de melhora para a situação."}},"36":{"title":"OS NOVOS PODEROSOS","subtitle":"\"Novas economias\" assinam tratado de comércio unificado","articles":{"1":"Brasil, Rússia, Índia, China e África do Sul (antes chamados de mercados emergentes \"BRICS\") acabaram de assinar um tratado de comércio unificado que reduzirá impostos e impulsionará o comércio entre as diferentes nações. A China supostamente mediou o acordo. Xi Deng, Ministro do Comércio Exterior da China, descreveu o acordo como algo \"há muito necessário\" e \"outro exemplo de como as ditas ‘economias emergentes’, de fato, emergiram\".","2":"O tratado cobrirá uma ampla gama de mercadorias e comércio, desde automóveis a alimentos e moedas, com uma cláusula especial feita para a fabricante de tecnologia vinculada a androides. Essa notícia incitou a especulação de que a Rússia e a China podem unir forças em uma tentativa de desbancar a liderança da CyberLife no setor. Quando questionado, Xi Deng foi evasivo: \"Existem muitas oportunidades para os membros do tratado trabalharem juntos. Fiquem atentos ao futuro\"."}},"37":{"title":"USS IOWA NÃO ENCONTRADA","subtitle":"Embarcação americana foi vista pela última vez no Oceano Ártico","articles":{"1":"O submarino destroyer USS IOWA desapareceu em águas polares. Uma investigação está em andamento, mas a Presidente Warren não fez questão de esconder suas suspeitas de que a Rússia estaria por trás disso: \"Os ataques da Rússia acabaram de atingir um novo patamar. A América precisa responder à altura\".","2":"Apesar de o Kremlin ter negado haver uma participação russa no ocorrido, ainda não houve a publicação de uma nota mais elaborada. Ademais, o diplomata russo Nabokov salientou que \"nem deveria haver um submarino destroier dos EUA no Ártico\". O especialista em segurança Ben Williams descreveu a situação como \"uma guerra pedindo para acontecer\"."}},"38":{"title":"SOLDADO ANDROIDE","subtitle":"O Departamento de Defesa está pronto para encomendar 50.000 soldados androides","articles":{"1":"Isso complementa as estimadas 200.000 unidades em serviço por todo exército dos Estados Unidos (os números reais são um segredo militar). Dentre essas 50.000 unidades novas estão 2.500 \"Mirmidões\", protótipos de elite capaz de realizar missões de invasão e extermínio que historicamente seriam designadas ao SEALs da Marinha dos Estados Unidos. As tropas do exército norte-americano já são basicamente compostas por androides, com humanos executando funções de comandantes e estrategistas, mas até mesmo essas posições podem ser realizadas por I.A. altamente complexa, levando algumas pessoas a descreverem o exército dos EUA como a primeira força de combate \"totalmente autônoma\".","2":"Isso resgatou o debate ético em torno de androides no meio militar, com o argumento de que máquinas não têm o raciocínio moral para tomar decisões de vida ou morte no campo de batalha. Bob Woods, líder de uma ONG de vítimas de guerra, diz que essas notícias são \"perturbadoras\" e que \"máquinas estão concentradas em um único objetivo e não avaliam as consequências morais em torno dos meios, o que significa mais mortes de civis\"."}},"39":{"title":"QUEM É?","subtitle":"A pergunta que não quer calar","articles":{"1":"Após a transmissão clandestina de androides em Detroit, todos querem saber: quem é esse androide? Uma investigação federal está em andamento para rastrear e neutralizar a máquina, mas as autoridades mantêm os detalhes trancados a sete chaves. Testemunhas alegam que o androide invadiu a Torre Stratford, centro de notícias da TV local de Detroit, com um grupo de cúmplices. Os androides estavam armados, eram organizados, e claramente seguiam as ordens deste líder misterioso.","2":"O que nos leva ao verdadeiro mistério dessa situação: de onde veio esse androide? Como se tornou capaz de tamanha violência? E que tipo de falha poderia explicar esse comportamento? Até que o FBI avance nas investigações, não saberemos. Porém, uma coisa é certa: até que esta máquina perigosa seja destruída, a chuva de especulações continuará."}},"40":{"title":"MERCADOS PREVEEM A GUERRA","subtitle":"Bolsa afunda 10% com ameaça de conflito no Ártico","articles":{"1":"A bolsa de valores norte-americana fechou com queda de dez pontos ontem, seguindo o padrão das últimas semanas. Especialistas financeiros estão atribuindo esse desempenho à grande desvalorização das ações ligadas aos bens de consumo, enquanto o mercado continua apostando que os Estados Unidos iniciarão a guerra pelo Ártico em um futuro breve.","2":"Essa análise é sustentada pelo desempenho saudável das reservas militares, com fabricantes da indústria da aviação e do armamento usufruindo de um crescimento sem precedentes. Investidores também continuam favorecendo a CyberLife por causa da parceria com o departamento de defesa para desenvolver e fornecer androides militares. Com a Rússia e os Estados Unidos dominando as notícias do mundo e sem a perspectiva de desistência por nenhuma das partes, espera-se que o mercado continue em queda."}},"41":{"title":"AX400 EM FUGA","subtitle":"ANDROIDE AINDA ESTÁ FORAGIDA","articles":{"1":"Em uma caçada que lembrou a época em que criminosos humanos tentavam escapar da polícia, uma androide foi perseguido pelos subúrbios de Detroit hoje. Nossas fontes sugerem que a AX400 talvez seja, de fato, o mesmo androide dado como desaparecido na área, mas o DPD não quis comentar o caso.","2":"Testemunhas relatam que a androide estava \"vestida como um humano\" e não tinha LED. Porém, fontes do próprio DPD confirmaram que a presença do tenente Hank Anderson (recentemente designado para uma unidade criminal de androides) indica que o suspeito era, de fato, uma máquina. A androide continua foragida e é considerada extremamente perigosa. Qualquer informação sobre o incidente é útil, e as autoridades pedem que as testemunhas entrem em contato."}},"42":{"title":"REVOLTA DOS ANDROIDES","subtitle":"Bairros de Detroit vandalizados por máquinas psicóticas","articles":{"1":"Vários bairros de Detroit foram brutalmente vandalizados ontem à noite. Lojas da CyberLife foram destruídas e um estoque inteiro de androides foi roubado. Mas isso não foi um crime como qualquer outro: os infratores supostamente são androides. Apesar de ainda não haver declaração oficial por parte da polícia, imagens vazadas do circuito interno de segurança dos arredores da área exibem vários androides emergindo de bueiros e quebrando as janelas da loja.","2":"O pior incidente aconteceu em Capitol Park, onde a polícia compareceu ao local e foi recebida por androides agressivos. Os policiais não tiveram escolha a não ser abrir fogo contra as máquinas defeituosas, que supostamente estariam sofrendo de alguma falha. Uma testemunha, que preferiu não revelar a identidade, disse: \"O líder me atacou pessoalmente. Ele me ameaçou com uma faca, eu fiquei aterrorizado\". Apesar de não haver provas, certamente podemos acreditar na palavra de um humano a respeito de uma máquina alucinada. Alguns já estão conectando essa falha ao ataque recente à Torre Stratford de Detroit, também realizado por androides. Esse pode ser o começo de um padrão perturbador."}},"43":{"title":"DETROIT EM CAOS","subtitle":"Medida preventiva anuncia destruição de todos os androides","articles":{"1":"Os olhos do mundo se voltaram para Detroit. Os transtornos recentes envolvendo androides atingiram um novo patamar após a última manifestação em uma praça pública de Detroit. A Presidente Warren reagiu com firmeza, anunciando um recolhimento em massa de todos os androides em circulação no país. Esses androides serão coletados pelas autoridades e levados para centros de desativação.","2":"Warren pede calma neste momento crítico, enfatizando que a \"divergência\" (termo usado para androides corrompidos e violentos) está presente em apenas uma mínima fração de androides. O resto só será destruído como uma precaução até que as causas dessa falha sejam devidamente desvendadas. As agências de segurança também apoiam as palavras da presidente. Porém, com um toque de recolher nacional em vigor e forças armadas patrulhando as ruas da cidade, manter a calma é algo difícil para os cidadãos. Uma porta-voz da American Liberty Press (ALP) descreveu a situação como \"totalitária\" dizendo que \"a América de Warren está começando a parecer o tipo de ditadura ao qual ela mesma se opõe\"."}},"44":{"title":"TERROR ANDROIDE EM DETROIT","subtitle":"Milhares de androides atacam civis","articles":{"1":"Outra praça de Detroit foi tomada pelo caos promovido por androides violentos. Um número alarmante de máquinas se reuniu do lado de fora de um shopping local antes de ocupar a praça St. John, aterrorizando civis inocentes com ameaças de violência. Uma testemunha ocular disse que um deles, que parecia ser o líder, chegou a ameaçar um policial. O DPD evitou ao máximo usar de armas de fogo, já que havia risco de ferir civis. Mas quando os androides forçaram o confronto, os policiais não tiveram outra escolha.","2":"Diversas testemunhas disseram que os policiais agiram heroicamente — muitos sofrendo ferimentos — para salvar os cidadãos de Detroit das máquinas raivosas. Um policial em específico foi citado com louvores após tentar impedir os androides a caminho da praça. A Presidente Warren diz estar envolvida pessoalmente com a situação, descrevendo a atividade androide como uma \"selvageria acéfala\". Alguns esperam intervenção federal."}},"45":{"title":"ELES NOS DESAFIAM","subtitle":"Androides se impõem em Detroit","articles":{"1":"Androides tomaram as ruas de Detroit criando um cenário apocalíptico. Detroit já passa por um recolhimento nacional de produtos, com androides arrancados de todas as casas e empresas para serem destruídos pelas autoridades como medida preventiva. Mas agora um grupo de androides — supostamente com ligações aos responsáveis pela recente atividade terrorista androide — se reuniu em uma demonstração de força aterrorizante.","2":"A polícia e as autoridades militares estão presentes para proteger civis e lidar com a ameaça, mas os androides se isolaram em um local protegido e parecem estar se organizando para um confronto armado. A Presidente Warren disse estar a par da situação. O Capitão Fowler da Polícia de Detroit, oficial-sênior da investigação, disse: \"A segurança do povo de Detroit é a nossa prioridade. Esperamos solucionar essa situação rapidamente e voltar nosso foco para a coleta de androides o mais rápido possível\". Essa história ainda está se desenrolando — levaremos as novidades a vocês direto do local."}},"46":{"title":"GUERRA CIVIL EM DETROIT","subtitle":"Conflitos violentos entre soldados e \"divergentes\"","articles":{"1":"Androides invadiram as ruas de Detroit criando um cenário apocalíptico. Detroit já passa por um recolhimento nacional de produtos, com androides arrancados de todas as casas e empresas para serem destruídos pelas autoridades como medida preventiva. Mas agora um grupo de androides — supostamente conectado à recente atividade terrorista androide — atacou um dos campos de desmontagem de androides em uma demonstração de força aterrorizante.","2":"Sem a mínima consideração pela vida de civis, os androides se armaram e abriram fogo no meio de ruas movimentadas. As autoridades foram forçadas a responder em uma tentativa de conter os danos e limitar o número de vítimas. A presença militar no local é apoiada por agentes federais e policiais, mas a situação continua muito instável. A Presidente Warren diz estar monitorando os acontecimentos da Casa Branca. Essa história ainda está se desenrolando — levaremos as novidades a vocês direto do local."}},"47":{"title":"CANADÁ","subtitle":"CANADÁ CONTINUA SENDO UMA ÁREA SEM ANDROIDES","articles":{"1":"Enquanto a Lei dos Androides vigora desde 2028 nos Estados Unidos, o parlamento canadense adiou mais uma vez a decisão quanto à aprovação de androides no país. Por conta disso, os androides ainda não são vendidos no Canadá e não têm status oficial no país.","2":"Com o crescimento irrefreável da economia estadunidense impulsionada por androides, que contribuiu também para o aumento do desemprego, a discussão sobre a legalização do comércio de androides no Canadá continua. Por enquanto, o Canadá continua sendo uma área livre de androides."}},"48":{"title":"PRESENTEIE-SE!","subtitle":"AX400 a partir de apenas $899.","articles":{"1":"O androide número um para assistência doméstica.","2":"Criados pela CyberLife, construídos em Detroit."}},"49":{"title":"TERROR ANDROIDE","subtitle":"Táticas terroristas atingiram um novo nível","articles":{"1":"O grupo terrorista anticapitalista RIZE liberou imagens de um \"ensaio\" de androides militares. No vídeo, eles se infiltram em uma área de testes e, em seguida, autodestroem-se. Informalmente conhecidos como \"androidicidas\", as máquinas supostamente são equipamentos militares modificados capazes de destruir veículos armados e até prédios ao detonarem suas células de fusão. Junto com as imagens, o RIZE divulgou uma mensagem comprometendo-se ao antigo objetivo de \"destruir todos os capitalistas\" e \"libertar o povo do mundo da ganância corporativa\".","2":"O RIZE informou posteriormente que escolheu androides como \"a nova arma\" na luta já que eles representam \"tudo de pior sobre as empresas\" ao \"roubar o emprego dos pobres\". A Secretaria de Estado norte-americana se recusou a comentar o assunto até que as imagens sejam verificadas, mas analistas de segurança descrevem a situação como um sinal da guerra que está por vir. O especialista em contraterrorismo Robert Ward descreveu o RIZE como \"particularmente difícil\" de se lidar: \"as demandas deles estão voltadas para as corporações, mas é inevitável que o governo tenha que arcar com as providências\". O resultado é \"um caos de conflito de interesses\" com \"milhares de vidas em jogo\"."}},"50":{"title":"QUANDO CHEGA A TORMENTA","subtitle":"Furacões inéditos atraem aventureiros","articles":{"1":"A região do Midwest dos Estados Unidos está sofrendo uma série de furacões em força e número nunca vistos antes. Os prejuízos imobiliários já atingem $100 milhões, e a estimativa é que esse número aumente. Distritos inteiros foram evacuados enquanto as autoridades lutam para minimizar o número de vítimas e proteger populações rurais de climas extremos. Mas a polícia e os bombeiros agora enfrentam um novo desafio: os Streamers de Ciclones.","2":"Esse subgrupo peculiar de aventureiros tem o hábito de correr em direção a furacões, enquanto todas as outras pessoas estão fugindo deles. Eles capturam todos os momentos de adrenalina em transmissões ao vivo pela internet, oferecendo cobertura total das proezas perigosas que praticam. Mark Steele, líder dos Agentes do Meio Ambiente do Colorado (AMAC), descreve o hábito como \"um atestado de burrice\", alertando para que as pessoas \"fiquem a salvo, cooperem com as autoridades e minimizem a exposição a condições extremas o máximo possível\". Mas, com a popularização dos canais que transmitem para milhões de inscritos pelo mundo, é improvável que esses casos não voltem a acontecer. Steele é pessimista quanto a situação: \"eles não vão parar até que alguém se machuque, e depois já será tarde demais\"."}},"51":{"title":"TECNOLOGIA REVOLUCIONA TORRE STRATFORD","subtitle":"Sede do Canal 16 em Detroit é transformada por avanços na tecnologia de transmissão","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Presidente Warren fará visita oficial ao Reino Unido","2":"Conselho de segurança da OTAN dividido em relação à disputa pelo Ártico","3":"ONU alerta para uma Terceira Guerra Mundial","4":"Presidente Warren com 33% de aprovação","5":"CyberLife se torna a primeira empresa a valer um trilhão de dólares","6":"População global atinge 10 bilhões","7":"Expectativa de vida dos EUA agora de 91 anos","8":"0,4% da população mundial detém 94% da riqueza mundial","9":"Canadá: onde o ar é limpo, e os braços estão sempre abertos.","10":"Desbrave a paisagem, desbrave a natureza, desbrave o Canadá.","11":"Com vários quilômetros de natureza virgem, o Canadá é o verdadeiro lar da liberdade..."},"greenearth":{"1":"Temperatura mundial aumentou 3 graus desde 2000","2":"Miami elevará quebra-mar em 10 metros","3":"Furacões inéditos por todo centro-oeste","4":"Abelhas oficialmente extintas: previsão de fome em escala global","5":"Incêndios florestais na Califórnia, Arizona e Novo México"},"gossipsweekly":{"1":"Judi Hewitt exibe a nova forma para a praia!","2":"Mark Water e Nancy Reiss saem juntos!","3":"\"Meu marido engravidou uma androide\" — história inclusa!","4":"Dez maneiras de agradar seu homem — e ficar com ele!","5":"Incluso: a nova dieta que mudará tudo","6":"O homem sem rosto — imagens inclusas!","7":"\"Minha mãe quer casar comigo\" e mais!"},"allsports":{"1":"O domínio do hóquei de Detroit continua","2":"Febre do futebol: as últimas especulações de transferência","3":"Os androides acabaram com o beisebol? Matéria completa.","4":"Enterrada violenta — entrevista com o astro do basquete Gary Gibbons","5":"Baile escolar: atletas universitários devem aceitar patrocínio?","6":"Nova tecnologia de repetição de touchdown 100% precisa","7":"CyberLife revela demonstrativo de novo quarterback androide"},"techaddict":{"1":"Soldados androides: máquinas de matar perfeitas","2":"MMORPG de realidade virtual atinge 1 bilhão de usuários","3":"O ímã quântico capaz de extrair carbono do ar","4":"Turismo espacial: Marte será o próximo destino turístico?","5":"Novo aplicativo + fone de ouvido para tradução simultânea de todos os idiomas","6":"Metrô de gravidade zero fará trajeto de NY à DC em 45 minutos","7":"Androides! Avaliação de modelos mais recentes inclusa","8":"Hackers miram em painéis solares para o mais novo golpe de sequestro"},"century":{"1":"Política em foco: senadores americanos são mesmo corruptos?","2":"Terremoto na China mata 10.000 pessoas","3":"Cultura bônus — por que banqueiros recebem tanto","4":"Presidente Warren está próxima demais da CyberLife?","5":"Especialista em segurança cibernética alerta: \"seu androide pode ser hackeado\"","6":"Website de namoro teria \"menos de 5% de membros do sexo feminino\"","7":"Polícia usará dados de marketing para identificar criminosos antecipadamente"}}}