{"magazines":{"1":{"title":"UMA CURTA VIAGEM","subtitle":"O transporte inovador que está a mudar a Califórnia","articles":{"1":"O novo \"SubTube\" concluiu hoje a sua primeira viagem, de Manhattan à baixa de Los Angeles em menos de duas horas: Menos de metade do tempo de voo. A câmara despressurizada cria um movimento sem atrito para os seus motores magnetizados, permitindo que o veículo atinja 2900 km/h. Esta nova tecnologia permite sair do trabalho na Grande Maçã e relaxar na costa ocidental.","2":"As imobiliárias californianas reagem e os preços nos subúrbios já aumentaram 64%. Charlene Lowe, agente imobiliária de L.A., sabe de onde vieram os novos investidores: \"São da costa este, particularmente nova-iorquinos. Têm a possibilidade de manter o salário de Nova Iorque, usufruindo do estilo de vida de Los Angeles, e lutam entre si para aproveitar a situação\". O mercado imobiliário não é o único a sofrer alterações. As vagas escolares escasseiam e os empresários locais sobem preços para aproveitar a chegada dos dólares nova-iorquinos. Os californianos deverão ser expulsos das zonas urbanas, e por esse motivo protestam contra a criação da nova linha. Um manifestante furioso afirmou: \"Primeiro, Detroit rouba os nossos empregos. E agora, Nova Iorque rouba as nossas casas? Isto terá fim?\""}},"2":{"title":"O POLO NORTE: UMA AMBIÇÃO RUSSA","subtitle":"Tesouros gelados","articles":{"1":"O interesse da Rússia no Polo Norte intensificou-se com a recente descoberta de minerais preciosos nas calotas polares, muitos deles usados na sintetização de Tírio. As economias russas e norte-americanas são cada vez mais dominadas pelo fabrico de androides, mas esta questão não está limitada ao produto interno bruto. As reservas excedentárias de Tírio permitiram executar experiências com modelos mais avançados de androides para uso militar e industrial.","2":"Se a esta questão associarmos a importância estratégica da região (a Rússia fica ligada ao Canadá através da Europa na Noruega e Dinamarca, pela Gronelândia), a perspetiva de uma resolução pacífica parece improvável. Mas um porta-voz da NATO demonstra estar otimista: \"Ambas as nações tirariam proveito de uma região ártica produtiva e estável. Um conflito não seria bom para ninguém\". No entanto, a Presidente Warren, destruiu esta possibilidade: \"É muito simples: A Rússia não pertence ao Ártico. Se o Kremlin não conseguir perceber isso, teremos de obrigá-los a perceber\"."}},"3":{"title":"ZUMBIDO PARA O DESASTRE","subtitle":"Abelhas polinizadoras oficialmente extintas","articles":{"1":"Durante décadas, cientistas e agricultores previram a extinção das abelhas. Apesar disso, o Instituto de Proteção de Espécies Protegidas (IPEPRO) anunciou na sua reunião anual em Washington que as abelhas selvagens estão extintas, sobrando apenas alguns espécimes em cativeiro. A população de abelhas diminuiu bastante nas últimas décadas devido ao distúrbio de colapso de colónias (DCC), que leva abelhas operárias a desaparecer, deixando as colmeias sem alimento. Biólogos confirmam que o DCC foi acelerado devido à poluição, parasitas e uso exagerado de pesticidas.","2":"As consequências desta catástrofe serão particularmente sentidas na indústria do algodão, em reservas de água potável e na agricultura. A ambientalista Cathy Linda sublinhou a gravidade da situação: \"Um em cada três alimentos depende da polinização\". A escassez de alimentos irá causar \"milhões de mortes\" no mundo inteiro. A CyberLife estabeleceu uma cooperação com o IPEPRO para conceber abelhas robóticas. Há quem procure soluções não robóticas, como é o caso da Urban Farms de Detroit através das suas experiências com tipos de abelhas modificadas e produzidas em cativeiro, mas o sucesso não é garantido."}},"4":{"title":"AMOR ARTIFICIAL","subtitle":"Vendas de androides como \"parceiros íntimos\" explodem","articles":{"1":"Os androides com capacidade de saciar desejos sexuais e necessidades emocionais têm sido um sucesso de vendas. De tal forma que a própria CyberLife tem encontrado dificuldades em satisfazer toda a procura numa aposta que se tem revelado como vencedora. Este modelo de androide oferece uma experiência de relacionamento completa a homens e mulheres. As vantagens são tremendas. Os androides são capazes de cuidar do lar, cozinhar a um nível profissional e satisfazer qualquer fantasia sexual sem responder: \"Hoje não, amor. Dói-me a cabeça.\"","2":"Inicialmente, a CyberLife tinha o seu público-alvo em jovens solteiros urbanos, mas o número recorde de divórcios deste ano sugere que muitos homens e mulheres preferem viver com androides. Esta conclusão explica a queda da taxa de nascimentos e lança um novo debate sobre a função dos androides na sociedade."}},"5":{"title":"HORA DE APAGAR O ECRÃ","subtitle":"Detetar depressões","articles":{"1":"Um estudo conduzido pelo Dr. P. Gorganski associou a quantidade de tempo que passamos em frente a ecrãs com a epidemia de antidepressivos: \"Desde o momento em que acordamos até ao momento em que nos deitamos, estamos rodeados por dispositivos com ecrãs. Não estou a dizer que os nossos olhos estão a ficar quadrados, mas podemos encontrar outro tipo de resultados indesejados\". As consequências incluem insónias, problemas de visão ou até mesmo depressão e falta de desenvolvimento emocional em casos de ausência de interação com outros humanos.","2":"O estudo do Dr. Gorganski também deduziu que 2 em cada 3 pessoas usam antidepressivos, sendo a falta de interação social o principal motivo. Concluiu também que, em média, uma pessoa passa 82% do seu tempo a comunicar com um dispositivo, o que afeta os relacionamentos. Em resposta, a CyberLife lançou o suplemento \"psicólogo ao domicílio\" para o seu androide. Esta atualização tem o preço de 150 dólares e tem como finalidade ajudar a família a aprender a comunicar através de atividades e sessões terapêuticas para crianças e adultos. Mas Gorganski demonstra algum ceticismo: \"A nossa sociedade está viciada em tecnologia. A resposta não pode ser mais tecnologia. Experimentem sair e conversar com uma pessoa\"."}},"6":{"title":"PRESIDENTE WARREN ENFRENTA O SEU MAIOR DESAFIO","subtitle":"Será capaz de liderar o país?","articles":{"1":"Pouco mais de um ano após ter sido eleita, a Presidente Warren tem encontrado algumas dificuldades no início do seu mandato. Dado ter-se tornado famosa como vlogger, Warren não tem experiência governamental e foi eleita graças ao seu estatuto de celebridade. Agora, enfrentando algum caos na sua equipa, até mesmo os seus aliados questionam como conseguirá sobreviver após vários meses de enormes fracassos políticos. Sob acusações de ter ligações próximas a grandes empresas, Warren está a ser investigada para se determinar se terá beneficiado do apoio da CyberLife na obtenção de informações comprometedoras sobre o seu adversário na campanha presidencial.","2":"Neste ambiente volátil, a ex-celebridade enfrenta a taxa mais elevada de desemprego da história dos Estados Unidos e a necessidade de resolver a maior ameaça ao país nas últimas décadas. O conflito no Ártico é uma ameaça à paz mundial e coloca a Presidente Warren como responsável por encontrar uma solução..."}},"7":{"title":"UM PRESIDENTE ANDROIDE?","subtitle":"Um estudo recente sugere que seria aceitável...","articles":{"1":"Um estudo realizado por um painel de especialistas concluiu que os androides seriam mais eficazes do que os humanos em cargos governamentais, incluindo o de Presidente. Além de possuírem um ritmo de trabalho superior e memória infinita, os androides não são suscetíveis à pressão e corrupção, são capazes de tomar decisões acertadas para cumprir objetivos e não se preocupam com níveis de popularidade ou reeleições...","2":"Teremos um Presidente androide no futuro? De acordo com um painel de especialistas, será inevitável: \"É apenas uma questão de tempo até que a opinião pública esteja preparada para aceitar este conceito\". Após terem assistido a vários escândalos de corrupção e graves erros políticos nos últimos anos, alguns cidadãos começam a julgar que esta será a melhor forma de preservar a democracia."}},"8":{"title":"O MISTERIOSO SENHOR KAMSKI","subtitle":"Que aconteceu ao Homem do Século?","articles":{"1":"Em 2028, Elijah Kamski foi eleito Homem do Século. As suas criações transformaram o mundo. Os androides não revolucionaram só a economia. Mudaram a forma como vivemos, reestruturaram a vida familiar e alteraram o equilíbrio da sociedade, para o bem e para o mal. Pouco tempo depois, Kamski desapareceu. Destituído da presidência da CyberLife e a viver longe dos olhos do público, o Homem do Século abandonou o mundo que criou. A história de Kamski começa em 2018, quando as propriedades em Detroit eram baratas e atraíam várias start-ups. O recém-licenciado apostou tudo no desenvolvimento de um protótipo de androide e sofreu vários fracassos, até inventar o sangue azul e os biocomponentes.","2":"Após ter revelado o primeiro modelo funcional que surpreendeu o mundo ao passar o teste de Turing, a CyberLife iniciou a produção em massa de androides e tornou-se na empresa melhor cotada na bolsa a nível mundial. Quando nada parecia parar a CyberLife e a empresa se aproximava de uma valorização de 500 mil milhões de dólares, surgiram rumores sobre conflitos entre Kamski e os acionistas quanto à estratégia empresarial. Kamski viria a abandonar o seu cargo sob circunstâncias misteriosas. Atualmente, algumas fontes afirmam que Kamski vive exclusivamente rodeado de androides numa propriedade de luxo junto a um lago nas proximidades de Detroit, recusando receber visitas. Mas a questão mais interessante continua sem resposta: Em que pensa o misterioso Sr. Kamski?"}},"9":{"title":"TERCEIRA GUERRA MUNDIAL","subtitle":"Quem seria o vencedor?","articles":{"1":"Quem venceria um conflito no Ártico? Os EUA têm um acesso mais restrito a esta área geográfica, mas está rodeada por aliados. A Rússia tem uma vantagem tecnológica, já que os seus androides têm a capacidade de funcionar em temperaturas negativas. A marinha dos EUA está equipada com unidades Trojan e Myrmidon da CyberLife, preparadas para combate marítimo, enquanto que os russos investiram em unidades quebra-gelo Ice Cutter.","2":"Os dois exércitos têm forças semelhantes. Harry Grayton, Presidente do Conselho Mundial de Disputas Territoriais (CMDT) descreveu as reivindicações dos EUA e da Rússia sobre o território Ártico como \"ténues e cínicas em partes iguais\". Um porta-voz das Nações Unidas também comentou a natureza agressiva da luta pelo Ártico: \"O equilíbrio de forças militares é só mais um motivo para evitar o confronto a todo o custo. Seria uma guerra sem vencedores.\""}},"10":{"title":"OS SEGREDOS DOS ANDROIDES","subtitle":"Como a CyberLife concebe os seus androides para coexistirem com humanos","articles":{"1":"A criação de androides que pudessem ser tolerados por humanos foi o maior desafio enfrentado pela CyberLife. Jason Graff, diretor do departamento de humanização da CyberLife, revelou alguns dos seus segredos em entrevista. \"Os primeiros androides eram perfeitos. As suas faces e expressões eram perfeitas, e apercebemo-nos rapidamente que esses detalhes eram perturbadores e causavam algum desconforto nas pessoas.\" A CyberLife dedicou-se a \"humanizar\" as suas máquinas para que se tornassem numa parte integral de qualquer lar.","2":"A empresa criou androides dos dois sexos e de todas as etnias, analisando milhares de vozes para encontrar os tons mais afáveis. Apesar de ser desnecessário, também criaram um pestanejar realista, aliado a uma respiração, pilosidade facial e outros traços distintos de humanos. Esta simulação perfeita de um humano, com detalhes supérfluos para um androide, é o segredo do sucesso do design da CyberLife."}},"11":{"title":"A VIDA TEM UM VALOR","subtitle":"Como os veículos automáticos tomam decisões de vida ou morte","articles":{"1":"Quando um veículo automático prevê um acidente, o computador do automóvel toma decisões de vida ou morte, como, por exemplo, qual de dois peões deve atropelar. Mas o processo utilizado para chegar a este tipo de decisões continua a ser um segredo. Martin Forlong, da CrowneCars, explicou: \"Neste tipo de situações, o sistema de visualização do automóvel recolhe dados do peão de forma instantânea, como idade, género ou esperança de vida\". Em seguida, estes dados são comparados com registos públicos \"para determinar o seu estado civil, desempenho laboral e se têm filhos\". Finalmente, o carro atribui \"valores\" às potenciais vítimas com base em critérios como o contributo dado à sociedade: \"Damos mais valor a vidas que salvam outras vidas, como médicos ou enfermeiros.\"","2":"Este conceito pode parecer razoável, mas Felix Gamble, Presidente da Liga Antiautomatização, defende que este sistema não tem o direito de fazer estes juízos de valor: \"Uma pessoa com registo criminal não é necessariamente menos valiosa para a sociedade do que um médico. Este tipo de informações é irrelevante para a santidade da vida humana\". Mas Forlong ignora estas acusações: \"Queremos que os automóveis tomem as melhores escolhas possíveis. E para fazê-lo, precisam de seguir todas as informações recolhidas. Quantas mais, melhor\"."}},"12":{"title":"ESTARÁ A SER ESPIADO PELO SEU ANDROIDE?","subtitle":"A CyberLife poderá estar a usar os seus androides para recolher dados privados","articles":{"1":"Cada vez mais especialistas sugerem que a CyberLife estará a usar os seus 120 milhões de androides para registar pormenores de conversas privadas dos seus clientes e vendê-las a terceiros. Mencionou comprar um carro novo enquanto jantava com o seu parceiro? A CyberLife poderá usar essa informação para criar publicidade direcionada. A mina de ouro não termina aqui - desde indiscrições pessoais até afiliações políticas, tudo poderá ser registado e utilizado para propósitos perversos.","2":"A avalanche de relatos que associam a Presidente Warren à CyberLife intensifica estas preocupações. Várias organizações de direitos do consumidor pediram à CyberLife para revelar as informações recolhidas e a quem são vendidas, mas a empresa tem sempre recusado. Os pedidos para o lançamento formal de um inquérito foram ignorados. Por enquanto."}},"13":{"title":"ASTRONAUTAS ANDROIDES VÃO EXPLORAR A LUA IO","subtitle":"NASA envia tripulação androide para o espaço","articles":{"1":"A NASA anunciou o lançamento de uma tripulação de cinco androides para explorar a lua Io, um dos satélites de Júpiter. A viagem terá a duração de três anos e espera-se que descubra mais pormenores sobre a formação do sistema solar. Apesar de estes não serem os primeiros androides no espaço, será a primeira tripulação sem qualquer humano a bordo, provando que um androide é capaz de liderar uma missão espacial.","2":"\"Os androides são uma ferramenta extraordinária na conquista do espaço\", afirmou Michael Shelley, diretor da NASA. \"A radiação cósmica destrói o ADN humano e as viagens espaciais mais longas têm efeitos adversos, enquanto que os androides são imunes à maioria destes problemas\". A NASA confirmou que não planeou uma viagem de regresso e que os androides irão trabalhar em Io durante vários meses até serem eventualmente destruídos pelas condições adversas da órbita planetária."}},"14":{"title":"OS PRIMEIROS IMORTAIS JÁ NASCERAM","subtitle":"As máquinas microscópicas que podem ajudar-nos a viver para sempre","articles":{"1":"Apesar dos tremendos avanços na medicina, várias doenças continuam a iludir os melhores médicos e cirurgiões. Mas este panorama poderá estar a chegar ao fim. A CyberLife criou um \"nanoandroide\" capaz de ser inserido no corpo de um paciente e programado para combater células cancerígenas, consertar sistemas imunitários ou inverter doenças genéticas. O mais recente ensaio clínico demonstrou milhões de nanoandroides a atacar células cancerígenas. Assim que o cancro foi completamente erradicado, os nanoandroides foram expulsos através da urina do paciente.","2":"Derek Ross, Presidente do Instituto Nacional de Prolongamento da Vida, afirmou que \"os primeiros imortais já nasceram\". Erradicar cancros, doenças mentais e falha de órgãos dará origem a \"níveis de esperança de vida sem precedentes\". Mas o reconhecido economista Yuri Makesh lança um aviso importante: \"A nossa sociedade já tem uma população envelhecida e a ser suportada por um número cada vez mais reduzido de jovens. Com o desemprego em crescimento, teremos capacidade para suportar mais alguns milhões de idosos?\""}},"15":{"title":"COMPUTADOR \"VIDENTE\" DA CYBERLIFE","subtitle":"CyberLife desenvolve a melhor calculadora quântica do mundo","articles":{"1":"A CyberLife apresentou um novo supercomputador quântico capaz de executar exaflops - um bilião de biliões de cálculos por segundo - o equivalente a muitas mentes humanas reunidas numa única máquina. Este computador foi especificamente criado para analisar enormes quantidades de dados de várias fontes e gerar previsões. Philip Seymor, diretor de futurologia da CyberLife, mostrou-se confiante: \"Temos executado vários testes e os resultados vão surpreender toda a gente.\" O computador será utilizado para calcular a probabilidade de \"eventos cataclísmicos\", como invasões alienígenas agressivas ou meteoros, supervírus ou outros desastres ambientais.","2":"O computador irá ajudar-nos \"a antecipar calamidades e assegurar que a humanidade nunca será apanhada de surpresa.\" Apesar de aqueles que temem que a IA seja já demasiado influente anteverem o fim dos tempos, muitos peritos consideram que este é um passo gigantesco para a inteligência artificial aplicada."}},"16":{"title":"SANGUE AZUL","subtitle":"Como a CyberLife criou uma revolução tecnológica","articles":{"1":"Após várias décadas de designs de androides primitivos, robóticos e caros, a CyberLife revolucionou a indústria graças a uma inovação criada pelo seu CEO e visionário Elijah Kamski. O Tírio 310 (marca registada e nome químico do sangue azul) é um componente vital do funcionamento de todos os androides CyberLife, servindo para circular energia e informações elétricas através do \"corpo\" da máquina.","2":"Este fluido é o \"sangue\" dos biocomponentes: Órgãos sintéticos correspondentes ao sistema orgânico dos humanos. Alguns destes órgãos têm funções importantes (mantêm a temperatura estável, circulam o sangue azul, etc.), enquanto que outros servem para tornar os androides mais humanos (os pulmões simulam a respiração). Tal como acontece com humanos, a perda de sangue azul debilita as funções do androide e pode resultar numa desativação. O sangue azul é essencial para criar o ponto forte de vendas da CyberLife: Os androides parecem humanos. O facto deste químico misterioso (serve como alimentação e regula os sistemas internos dos androides) ter sido desenvolvido apenas por um homem sem experiência em química só reforça a lenda de Elijah Kamski."}},"17":{"title":"AUMENTA O TURISMO ESPACIAL","subtitle":"Turistas de luxo viram-se para as estrelas","articles":{"1":"Com o advento das naves espaciais reutilizáveis, o turismo espacial tornou-se numa realidade para quem dispõe dos meios necessários. A agência de viagens de luxo Clear Skies está a oferecer a primeira viagem comercial para o espaço. A experiência inclui uma órbita lunar de três horas, oferecendo uma perspetiva espetacular sobre a Terra através de uma plataforma de observação criada especialmente.","2":"Sendo um mercado em crescimento com concorrência cada vez mais acérrima, a indústria do lazer poderá oferecer este tipo de viagens a um preço cada vez mais reduzido. Mas os ativistas pelos direitos dos consumidores acusam estas viagens de serem \"experiências boutique\" e um reflexo da crescente desigualdade social. Um porta-voz da Aid On Poverty (AOP) declarou: \"Enquanto o 1% mais rico aprecia a Terra desde o espaço, os restantes continuam aqui em baixo a sofrer com a poluição, fome e pobreza\". A Clear Skies não respondeu até à publicação desta notícia, mas o seu novo slogan de viagens espaciais aparenta dar uma resposta: \"Faça uma escapadinha de tudo\"."}},"18":{"title":"A CORRIDA AO ESPAÇO NO ORIENTE","subtitle":"Confronto entre androides russos e chineses","articles":{"1":"Apenas dois países possuem uma indústria de androides que rivaliza com a dos EUA: A Rússia e a China. E ambas as nações lutam por tornar-se na economia mais influente do Oriente, tornando a indústria do hemisfério ocidental menos competitiva. Os modelos \"quase humanos\" da CyberLife são um dos destaques da indústria de serviços americana, e Rússia e China também desenvolveram androides que refletem as suas próprias economias.","2":"Após não terem conseguido emular o design norte-americano com base em sangue azul, os fabricantes russos de androides recorreram a métodos de construção mais tradicionais. Como resultado, estas máquinas são menos antrópicas, mas capazes de trabalhar nas condições mais inóspitas. Por sua vez, os androides chineses usam um fluido alternativo ao sangue azul capaz de gerar menos energia, mas de maior eficácia. Assim, conseguiram fabricar androides com a capacidade de trabalhar por vários meses sem necessidade de inspeção ou recarregamento nas imensas zonas rurais da China. Quem será o vencedor da nova corrida ao espaço? Com cada nação a seguir caminhos distintos, ainda é demasiado cedo para responder."}},"19":{"title":"ALTERAÇÕES CLIMATÉRICAS","subtitle":"Como o ambiente está a alterar a sociedade norte-americana","articles":{"1":"Um censo norte-americano concluiu que as cidades costeiras estão a ser abandonadas pelas classes altas devido à subida do nível do mar e de intempéries cada vez mais extremas. Propriedades junto à costa em cidades como Miami ou Los Angeles estão a ter cada vez menos procura por quem tem mais posses e a ser trocadas por residências no interior ou em elevadas altitudes. Como consequência, o preço por metro quadrado de zonas rurais está a subir, enquanto que as zonas conhecidas por oferecer mais qualidade de vida estão a ser desvalorizadas. Este cenário pode parecer uma boa oportunidade para as classes mais baixas, mas a realidade é mais negra.","2":"As propriedades costeiras não sofrem apenas com inundações, furacões e outras intempéries. Outro dos graves problemas que enfrentam é a fuga de serviços devido ao abandono da classe alta para outras zonas. Arnold Waters, especialista em desenvolvimento urbano, chama esta situação de \"efeito donut\", uma vez que \"os centros das cidades costeiras começam a ficar vazios\". Este censo é um dos mais recentes exemplos de como as alterações climatéricas estão a alterar a nossa sociedade de formas inimagináveis, tendo efeitos adversos tanto no ambiente como no tecido social da nação."}},"20":{"title":"PONTO DE NÃO RETORNO ULTRAPASSADO","subtitle":"Clima do planeta Terra oficialmente destruído","articles":{"1":"Há vários anos que temos sido avisados por ambientalistas sobre o \"ponto de não retorno\": O momento em que o aquecimento global atinge um nível irreversível. Muitos cientistas acreditam que esse ponto foi oficialmente ultrapassado. 79% das florestas tropicais e 58% dos corais foram destruídos desde o ano 2000. O derretimento das calotas polares tem causado a subida do nível dos mares e a consequente inundação de cidades costeiras. O desaparecimento destes \"fatores de arrefecimento\" significa que o nosso ambiente é incapaz de absorver o carbono da atmosfera.","2":"Jason Reese, líder da Agência Ambiental Global, afirmou: \"Este estudo confirma aquilo que suspeitávamos há muito tempo, mas o verdadeiro desastre é a queda associada aos recursos naturais, desde energias a minerais, praticamente extintos e impossíveis de substituir.\" Vários ambientalistas criticaram os comentários de Reese, sugerindo que poderão desencorajar a opinião pública. Mas Reese desafiou essas críticas: \"As pessoas precisam de aceitar a gravidade da situação. O planeta não vai parar de aquecer. A única questão que resta é: A que ritmo?\""}},"21":{"title":"MODA DA COMIDA SAUDÁVEL","subtitle":"Quintas Urbanas de Detroit alteram o modo como comemos","articles":{"1":"Os centros urbanos têm enfrentado dois problemas importantes: Desemprego e falta de acesso a comida saudável e de baixas calorias. Mas a Detroit Urban Farms, um projeto-piloto na capital do estado de Michigan, poderá ser a solução para ambos. A QUD é uma iniciativa urbana que aproveita o \"espaço morto\" da cidade, como telhados e pátios, e transforma-os em terreno fértil para cultivar alimentos não transgénicos. Estas quintas são cultivadas por desempregados que usufruem de ordenados respeitáveis, cargos de supervisão de androides e são assim salvos de uma possível vida criminosa.","2":"Os produtos orgânicos, obtidos do cultivo sem recurso a pesticidas ou outros químicos, são vendidos em lojas especializadas. Com a obsidade em Detroit em níveis históricos, comer mais vegetais só pode fazer bem. Quando os irmãos Daniel e Parker Trent fundaram esta iniciativa há cinco anos, não conseguiram obter financiamento: \"Fomos a todos os bancos da cidade, mas não obtivémos ajuda. Nem sequer para comprar uma pá\". Agora a QUD tem mais de 50 funcionários que controlam centenas de androides: \"Recebemos diariamente propostas de investimento, mas preferimos manter-nos independentes. A nossa ética é muito importante para nós\". Se o resultado é menos desemprego e comida melhor, quem os contestará?"}},"22":{"title":"FORÇA ANDROIDE!","subtitle":"Deveria ser ilegal?","articles":{"1":"No seu terceiro jogo da época, o lançador androide X67 bateu o recorde de velocidade de lançamento com uma bola a 190 km/h. Quando o batedor humano se moveu, a bola já estava na luva do apanhador adversário. Os androides foram introduzidos no basebol com uma limitação de um por equipa, mas têm conseguido dominar a estratégia dos treinadores. Todas as equipas da liga profissional têm batido os respetivos recordes de transferências na aquisição dos modelos de androides mais recentes. Será que isto afeta negativamente o jogo?","2":"Jenny Waterfield, editora da fanzine \"Home Run\", afirma que os adeptos estão a perder o encanto pelo desporto: \"A magia do desporto é descobrir os limites do potencial humano. Se uma máquina bate recordes, perde-se o entusiasmo e o efeito surpresa\". Mas nem todos concordam. O comentador e antigo lançador Christopher Lennox julga que os androides estão a trazer mais entusiasmo ao basebol: \"Estas máquinas estão a mudar o jogo por completo e a obrigar os jogadores a superarem-se. Qualquer desporto tem de evoluir\"."}},"23":{"title":"QUARTERBACK ANDROIDE","subtitle":"CyberLife revela quarterback androide","articles":{"1":"Os jogos entre as melhores equipas de futebol americano continuam a ser disputados exclusivamente por humanos, provando que o desporto tem resistido à proliferação de jogadores androides. Mas esta situação poderá estar a chegar ao fim com a demonstração técnica do QB1000 da CyberLife, um quarterback androide capaz de acertar num alvo de 15 cm a mais de 100 metros de distância. Este modelo está programado com mais de 1500 jogadas, desde os passes mais simples às táticas mais complexas, e todas podem ser adaptadas em tempo real.","2":"O QB1000 foi apresentado numa exibição da CyberLife em Detroit. O fabricante de androides apresentou vários protótipos para demonstrar a sua tecnologia de ponta. A mais recente inovação da CyberLife pode ser bem aceite por alguns adeptos, mas Roy Kenstone, fundador do Grupo de Adeptos Antiandroide, destaca um detalhe sinistro: \"A CyberLife sabe bem o que está a fazer. Eles pretendem mudar o futebol americano, tal como fizeram com outros desportos\". Apesar das reservas, julga-se que será apenas uma questão de tempo. Com o basquetebol e basebol a ponderarem jogadores androides, não seria estranho ver um quarterback com LEDs."}},"24":{"title":"BANDA DE ANDROIDES INDICADA PARA VENCER PRÉMIO MUSICAL","subtitle":"Os fãs aplaudem, os conservadores lamentam-se","articles":{"1":"Os Here4u, a boyband de androides mais recente da editora Digital Harmony de Detroit, é a favorita para vencer o prémio de \"Melhor Nova Banda\" nos Celebrate Music Awards. Uma carta aberta, assinada por várias editoras que trabalham exclusivamente com humanos, pediu à Digital Harmony para retirar a candidatura a cerimónias de prémios de modo a \"proteger o mérito artístico da música\".","2":"Mas com menos de 5% das obras musicais a serem produzidas por humanos, os pedidos dos mais conservadores deverão ser ignorados. O porta-voz da banda afirmou: \"Os Here4u só estão interessados em satisfazer os seus fãs. Apenas a música importa para a banda.\""}},"25":{"title":"SEXO COM ANDROIDES É OFICIALMENTE MELHOR!","subtitle":"Perdoem-nos, meninas. Preferimos plástico!","articles":{"1":"O resultado do inquérito é oficial: 68% dos homens preferem relações sexuais com um androide do que com uma mulher verdadeira! E com 52% de homens a admitir que tiveram pelo menos uma experiência deste género, pode-se afirmar que os androides têm muito amor para dar!","2":"Foram dadas poucas razões por esta preferência, mas julga-se que um dos motivos será o facto de os androides não desejarem conversar sobre relações! Este artigo tem o patrocínio do Clube Éden: A discrição é o nosso negócio."}},"26":{"title":"FESTIVAIS DE VERÃO","subtitle":"Os concertos ao vivo vão regressar","articles":{"1":"Para as novas gerações, tornou-se normal ver um concerto em realidade virtual. Quem não gosta de ver um concerto na fila da frente com um simples visor RV? É uma forma barata, segura e sem inconvenientes de ver as nossas bandas preferidas. Mas os concertos ao vivo estão prestes a regressar. A Nina & Kosuke Music lançou uma campanha para recuperar os concertos à moda antiga, com bandas em carne e osso. Chuck Morrison, porta-voz da NKM, explicou: \"O hábito de ver concertos ao vivo pertence ao passado, mas queremos recuperá-lo. A música a sério vibra dentro da nossa alma, sobretudo quando estamos rodeados de outras pessoas que estão a assistir ao mesmo espetáculo.\"","2":"Os Break the Wall serão uma das primeiras bandas a entrar em palco. \"Tocar ao vivo para uma plateia e receber uma reação imediata será inacreditável. A música tem de ser tocada assim\", afirmou o vocalista Baz Rudd. \"A ansiedade, os aplausos, os gritos... É uma experiência que não se consegue ter sentado no sofá\". Se vier a ter sucesso, a NKM pondera voltar a organizar festivais de verão. A confirmar-se, será música para os nossos ouvidos."}},"27":{"title":"VIDA EM TITÃ!","subtitle":"Surgem cada vez mais sinais de vida alienígena","articles":{"1":"A sonda Darwin, enviada há exatamente 19 anos para investigar a superfície de gelo de metano de Titã, confirmou a presença de micro-organismos a centenas de quilómetros abaixo da superfície, num oceano de água salgada protegido por uma grossa camada de gelo. Em conjunto com a matéria microbiana encontrada em Encélado, outro satélite de Saturno, esta descoberta reforça a teoria de que existe mais vida no universo.","2":"Em resposta a esta notícia, um porta-voz da NASA declarou que \"trata-se de mais uma forte indicação de vida noutros planetas. A expedição androide a Io será a primeira de várias viagens com o objetivo de descobrir formas de vida extraterrestres\". Jason Graff, diretor do departamento de humanização da CyberLife, afirmou que a empresa está ansiosa por continuar a colaborar com a NASA: \"Os nossos androides exploradores foram concebidos para trabalharem em missões de longa distância. Sentimos um enorme orgulho por poder contribuir para a exploração do espaço com os nossos modelos.\""}},"28":{"title":"MORRE FAMOSO PINTOR DE DETROIT","subtitle":"Carl Manfred: \"Uma das mentes mais brilhantes de Detroit\"","articles":{"1":"Foi confirmado o falecimento do famoso artista Carl Manfred. O registo clínico descreve um \"episódio cardíaco fatal\" induzido por uma situação doméstica incomum. O filho de Carl Manfred, Leo, pediu à imprensa para respeitar a privacidade da família neste momento de pesar. Carl Manfred tornou-se numa figura central do movimento neosimbolista na década de 2020 através das suas obras intensas e sombrias, influenciadas por Francis Bacon.","2":"Seguiram-se vários anos prolíficos até ter caído numa fase negra, marcada por abusos de álcool e substâncias ilícitas. Todavia, o artista teria regressado a um período mais criativo nos últimos meses. A Governadora de Detroit expressou as suas condolências à família em nome da cidade, descrevendo Manfred como \"uma das mentes mais brilhantes de Detroit\". Os responsáveis pelo património de Carl Manfred irão leiloar uma coleção das suas obras nas próximas semanas."}},"29":{"title":"AS TRÊS LEIS DA EDUCAÇÃO ROBÓTICA","subtitle":"A vida em família nunca foi tão fácil...","articles":{"1":"Quando a CyberLife lançou o primeiro androide da gama infantil, encontrou alguma incredulidade no conceito de \"comprar uma família\". Mas atualmente, esta coleção é um dos maiores sucessos da CyberLife. Será realmente uma surpresa? Personalizável, com LEDs removíveis, sem fome, sem gritos, cuidados de saúde, roupa nova nem fraldas sujas! O filho perfeito está a um clique de distância. E as suas necessidades podem ser suspensas com um simples botão. É como roubar doces a uma... criança. A solução sem stress para pais ocupados, casais com dificuldades em conceber ou para quem sente a falta de uma criança em casa.","2":"Com a taxa de desemprego no valor recorde de 37,3%, um investimento de 7500 dólares para ter um filho que nunca viverá uma irritante adolescência torna-se preferível a gastar 350 mil dólares em educação durante 17 anos. E não precisa de ser um compromisso para a vida inteira. Mas a socióloga Mary Wallace argumenta que \"estes androides estão a fazer com que cada vez menos pais concebam filhos numa altura em que as taxas de nascimento já são demasiado baixas\", contribuindo para o já chamado \"baby doom\". Jason Graff, diretor do departamento de humanização da CyberLife, afirmou que este tipo de declarações são \"a habitual resistência a novos conceitos\" e declarou que os novos androides são \"um triunfo do design de humanização\"."}},"30":{"title":"IVANOFF DIZ \"NIET\"!","subtitle":"Presidente russo responde a aviso de Warren","articles":{"1":"O Presidente russo Ivanoff respondeu à Presidente Warren após esta ter exigido que \"todas as tropas russas sejam retiradas imediatamente do Ártico\". Ivanoff respondeu que os comentários de Warren são \"diplomacia de megafone\" e que \"as declarações belicosas dos EUA são a maior ameaça à estabilidade na região\".","2":"O Kremlin emitiu uma declaração detalhada sobre a sua reivindicação do território Ártico e Ivanoff afirmou que iria \"lembrar à Presidente Warren que os Estados Unidos estão sujeitos às convenções das Nações Unidas, como o resto dos países\". O conflito parece não ter um fim à vista."}},"31":{"title":"VIDA SELVAGEM ANDROIDE","subtitle":"Abre o primeiro zoo de androides","articles":{"1":"A CyberLife planeia abrir o primeiro zoo de androides em Los Angeles e expor todas as espécies exóticas que se tornaram extintas nos últimos 30 anos. Entre as atrações principais, incluem-se espécies como a tartaruga-de-couro, o urso polar, o gorila-das-montanhas, elefantes africanos e várias espécies de tigres. Danielle Carnegie, porta-voz de responsabilidade social da CyberLife, afirmou que o zoo é \"destinado a todas as idades\" e tem como objetivo principal \"educar e inspirar as novas gerações sobre a proteção do frágil meio ambiente\".","2":"Apesar de alguns ambientalistas terem declarado que o zoo poderá reduzir a preocupação geral pela extinção de animais \"verdadeiros\", a possibilidade de utilizar novas tecnologias para recriar espécies desaparecidas tem sido bem recebida. Os animais em exposição ainda não foram revelados, mas a CyberLife promete que serão \"mais reais do que animais reais\". Está criada uma nova oportunidade para passear com a família!"}},"32":{"title":"ANDROIDE EM FUGA!","subtitle":"Máquina fugitiva lança o pânico em Camden","articles":{"1":"Os residentes de Camden, um subúrbio de Detroit, assistiram a uma emocionante caça a um fugitivo que incluiu bloqueios de estrada e dezenas de detenções. Mas este fugitivo é diferente de qualquer outro. O suspeito é um androide. Julga-se que o modelo AX400 em fuga terá sofrido uma avaria extremamente rara e tomado medidas extremas para escapar à polícia, tal como atravessar uma autoestrada.","2":"Os testemunhos são inconclusivos e a ausência de qualquer tipo de declaração oficial torna impossível apurar a verdade, mas este caso está a ser analisado por vários correspondentes de canais regionais. Por agora, não foi possível obter uma reação junto da CyberLife e a especulação por parte da opinião pública não irá desaparecer."}},"33":{"title":"EPIDEMIA DE RUBRITE","subtitle":"A crise de narcóticos que assola Detroit","articles":{"1":"O estimulante sintético popularmente conhecido como \"Rubrite\" tornou-se na droga de eleição da cada vez mais numerosa classe baixa de Detroit. Analistas sugerem que o estatuto de Detroit como epicentro da produção de androides tem causado grande descontentamento, associado ao desemprego originado pela proliferação de androides. O sociólogo Dr. Julian Carter traça a mesma associação com os androides: \"A Rubrite espalha-se ao ritmo dos androides da CyberLife. Os homens e as mulheres mais pobres, desesperados pela falta de recursos, são os mais vulneráveis. E até se podem tornar traficantes.\"","2":"A popularidade desta droga está a espalhar-se rapidamente e a sua composição química é bastante perigosa. O Tírio, o ingrediente principal do \"sangue azul\" dos androides, é um dos agentes ativos da Rubrite, tendo um efeito altamente desestabilizador na produção de hormonas. a Associação Nacional de Prevenção de Narcóticos (ANPN) afirma que este problema irá piorar: \"A pureza dos ingredientes é reduzida e deteriorante.\" O mercado com maior crescimento da indústria americana de narcóticos deverá crescer ainda mais. Alguns rumores indicam que os traficantes de Rubrite costumam dizer: \"Se o sangue é azul, o gelo é rubro... e o dinheiro é verde\"."}},"34":{"title":"TENSÃO NO ÁRTICO","subtitle":"Navios americanos atingidos","articles":{"1":"Um porta-aviões russo terá atingido um barco de patrulha americano no Ártico, tendo a embarcação aberto fogo em resposta. Nenhum navio sofreu danos.","2":"A Presidente Warren declarou recentemente que a atividade da Rússia no Ártico é \"um crime contra a comunidade internacional\", numa referência à extração de minerais valiosos em calotas polares, e apelidou o presidente russo Artem Ivanoff de \"indivíduo perigoso\". Vários especialistas em relações internacionais afirmam que um conflito armado é inevitável."}},"35":{"title":"COMO OS ANDROIDES MODIFICAM O NOSSO CÉREBRO","subtitle":"Conversar com máquinas está a alterar a forma como comunicamos","articles":{"1":"Um número cada vez maior de pessoas passa mais tempo a conversar com androides, smartphones, tablets ou sistemas de entretenimento do que com outras pessoas. Um estudo concluiu que este tipo de conversa, conhecido por \"comunicação por comando\", é caracterizada pelo domínio de instruções e ordens, ao invés de persuasão, humor ou intimidade. Esta alteração do discurso humano estará a modificar os nossos cérebros, enfraquecendo a capacidade de persuasão devido à sua falta de uso.","2":"Este facto sente-se particularmente junto das novas gerações. A \"comunicação por comando\" deu origem a uma geração de adolescentes com capacidades sociais tremendamente limitadas. O mesmo estudo também concluiu que os jovens desenvolveram novos centros de comunicação nos seus cérebros. Há muito tempo que as empresas têm encontrado algumas dificuldades em contratar recém-licenciados com boas capacidades de persuasão. Mas com as pessoas, especialmente as mais jovens, a passar cada vez mais tempo com androides, será difícil inverter esta situação."}},"36":{"title":"AS NOVAS POTÊNCIAS","subtitle":"\"Novas Economias\" assinam acordo comercial unificado","articles":{"1":"Brasil, Rússia, Índia, China e a África do Sul, também conhecidos como o mercado emergente \"BRICS\", assinaram um acordo comercial unificado que irá reduzir as tarifas e aumentar o comércio entre estas nações. A China terá sido a nação mais interessada no acordo. Xi Deng, ministro do comércio internacional chinês, descreveu o acordo como \"desejado há bastante tempo\" e como \"mais um exemplo da nova força das chamadas economias emergentes\".","2":"O acordo deverá cobrir várias indústrias, desde automóveis a alimentos ou a moeda, tendo também sido adicionada uma alínea especial quanto ao fabrico de tecnologia relacionada com androides. Este pormenor lançou rumores de que a Rússia e a China poderão colaborar numa tentativa de combater a liderança da CyberLife neste mercado. Quando confrontado com esta possibilidade, Xi Deng foi evasivo: \"Existem várias possibilidades de cooperação entre membros do tratado. Estejam atentos\"."}},"37":{"title":"USS IOWA PERDIDO","subtitle":"Embarcação americana vista pela última vez no Oceano Ártico","articles":{"1":"O USS IOWA, um submarino da classe Destroyer desapareceu em águas polares. Um inquérito está a ser preparado, mas a Presidente Warren não escondeu as suas suspeitas: \"A agressão russa chegou a um novo patamar. A América tem de responder.\"","2":"O Kremlin ainda não emitiu qualquer declaração, para além de ter negado qualquer envolvimento. Entretanto, o diplomata russo Nabokov afirmou que \"de qualquer forma, nenhum submarino americano da classe Destroyer devia estar no Ártico\". Ben Williams, especialista em segurança militar, descreveu a situação atual como \"uma guerra prestes a começar\"."}},"38":{"title":"TROPA ANDROIDE","subtitle":"Departamento de Defesa prestes a encomendar 50 mil soldados androide.","articles":{"1":"Este número será somado às estimadas 200 mil unidades já ao serviço do exército norte-americano (a quantidade oficial é um segredo militar). Entre as 50 mil unidades, 2500 serão \"Myrmidons\", protótipos de elite capazes de executar missões de infiltração e assassínio normalmente atribuídas aos Navy Seals. O exército dos EUA já é composto maioritariamente por androides, com os humanos a ocuparem cargos de comandantes e estrategas. Mas até mesmo estas posições são apoiadas por um sistema complexo de IA, fazendo com que alguns especialistas descrevam o exército norte-americano como a primeira força de combate \"completamente autónoma\".","2":"Esta questão despertou o debate ético sobre a presença de androides no exército. Alguns especialistas sugerem que as máquinas não têm o raciocínio moral necessário para tomar decisões de vida ou morte. Bob Woods, presidente de uma ONG de vítimas de guerras, descreveu esta circunstância como \"inquietante\" e afirmou que \"as máquinas cumprem apenas um objetivo e não sabem avaliar as consequências morais, o que poderá aumentar o número de mortes de civis inocentes\"."}},"39":{"title":"QUEM SERÁ?","subtitle":"A questão que todos fazem","articles":{"1":"Após a transmissão pirata de Detroit, todos querem saber o mesmo: Quem será este androide? Foi lançada uma investigação federal para encontrar e neutralizar a máquina, mas os pormenores têm sido ocultados da imprensa. Testemunhos afirmam que o androide terá entrado com um grupo de cúmplices na Torre Stratford, a sede do canal de notícias de Detroit. As máquinas estavam bem organizadas, armadas e seguiam ordens de um líder misterioso.","2":"Mas a questão mais misteriosa deste caso é: De onde surgiu este androide? Como se tornou capaz de recorrer à violência? E que avaria poderá explicar este tipo de comportamento? Não encontraremos respostas a estas questões até que o FBI conclua a sua investigação, mas uma coisa é certa: os rumores não irão desaparecer enquanto esta máquina perigosa não for destruída."}},"40":{"title":"MERCADOS PREVEEM GUERRA","subtitle":"Queda de 10% nas bolsas devido a um possível conflito no Ártico","articles":{"1":"A bolsa norte-americana encerrou com uma queda de 10 pontos percentuais em relação ao dia de ontem, seguindo a tendência das últimas semanas. Especialistas financeiros justificaram este desempenho com a significativa desvalorização das ações numa altura em que o mercado continua a prever um envolvimento do país num conflito no Ártico a curto prazo.","2":"Esta previsão é apoiada pelo excelente desempenho das ações e pelo crescimento sem precedentes de empresas de aviação militar e fabricantes de armas. Os investidores também continuam a apoiar a CyberLife devido à sua parceria com o Departamento de Defesa no desenvolvimento e fornecimento de androides militares. Com a Rússia e os Estados Unidos a dominarem as notícias no mundo inteiro e a manterem posições de confronto, o mercado deverá continuar em queda."}},"41":{"title":"AX400 EM FUGA","subtitle":"ANDROIDE CONTINUA A MONTE","articles":{"1":"Um androide foi perseguido num subúrbio de Detroit num cenário evocativo de um passado recente em que criminosos humanos fugiam de agentes da polícia. Algumas fontes sugerem que o AX400 poderá ser o mesmo androide em fuga na mesma zona, mas o DPD recusou dar mais pormenores. As autoridades pedem a quaisquer testemunhas que forneçam mais informações sobre este incidente.","2":"Algumas testemunhas relataram que o androide estava \"vestido como um humano\" e não apresentava LEDs, mas algumas fontes anónimas do DPD sugeriram que a presença do Tenente Hank Anderson, membro de uma unidade de investigação de androides, poderá indicar que o suspeito não será humano. O androide continua em parte incerta e poderá ser extremamente perigoso. As autoridades pedem a quaisquer testemunhas que forneçam mais informações sobre este incidente."}},"42":{"title":"MOTIM ANDROIDE","subtitle":"Bairros de Detroit vandalizados por máquinas psicóticas","articles":{"1":"Vários bairros de Detroit foram brutalmente vandalizados esta noite. As lojas da CyberLife foram assaltadas e o stock completo de androides desapareceu. Porém, não se trata de um crime normal, uma vez que os assaltantes terão sido androides. Apesar de a polícia ainda não ter feito qualquer declaração, algumas câmaras de vigilância filmaram vários androides a surgir de tampas de esgoto e a quebrar as janelas das lojas.","2":"O pior incidente decorreu no Parque do Capitólio, onde a polícia enfrentou androides com comportamentos violentos. Os agentes não tiveram outra solução senão abrir fogo contra as máquinas defeituosas que terão sido alvo de um \"bug\" no sistema de comportamento. Uma testemunha anónima afirmou: \"Fui atacada pelo próprio líder! Ele ameaçou-me com uma faca, foi horrível!\". Estas acusações ainda não foram confirmadas, mas não existem motivos para duvidar do testemunho de um humano em relação ao comportamento de uma máquina demente. Alguns especialistas associaram esta situação ao recente ataque na Torre Stratford, também perpetrado por androides, e julgam que pode ser o início de um bizarro padrão transtornador."}},"43":{"title":"CAOS EM DETROIT","subtitle":"Todos os androides serão destruídos por precaução","articles":{"1":"Detroit está nas bocas do mundo. As recentes perturbações cometidas por androides chegaram a um nível crítico após a última concentração numa praça pública de Detroit. A Presidente Warren declarou uma recolha integral de androides em todo o país. Estes androides serão apreendidos pelas autoridades e transportados até centros de desativação.","2":"As agências de segurança repetiram os pedidos da Presidente Warren para manter a calma, sublinhando que a \"divergência\" (androides violentos e descontrolados) está presente numa minúscula quantidade de androides. Os restantes apenas serão destruídos como precaução até que a origem da falha seja compreendida. Mas com um recolher obrigatório a nível nacional e forças armadas a patrulharem as ruas da cidade, será difícil manter alguma tranquilidade. Um porta-voz da American Liberty Press (ALP) descreveu a situação atual como \"totalitária\", afirmando que \"a América de Warren começa a ficar tremendamente parecida com os estados militares de que tanto gosta de dizer a que se opõe\"."}},"44":{"title":"TERRORISMO ANDROIDE EM DETROIT","subtitle":"Milhares de androides atacam civis","articles":{"1":"Mais uma praça de Detroit foi mergulhada no caos, novamente por androides violentos. Um enorme grupo de máquinas juntou-se à entrada de um centro comercial antes de ocupar a Praça St. John e aterrorizar civis inocentes com ameaças de violência. Uma testemunha descreveu que o líder do grupo ameaçou um agente da polícia. Apesar de o DPD ter evitado usar armas entre civis, acabou por ser obrigado a abrir fogo quando os androides confrontaram os agentes.","2":"Várias testemunhas afirmaram que a polícia interveio de forma heroica para salvar os cidadãos de Detroit das máquinas raivosas. Um dos agentes foi particularmente elogiado por ter tentado impedir a entrada dos androides na praça. A Presidente Warren tem um interesse pessoal na situação e descreveu os atos destes androides como \"selvajaria insensata\". Espera-se uma possível intervenção a nível federal."}},"45":{"title":"ESTAMOS A SER DESAFIADOS","subtitle":"Rebelião androide em Detroit","articles":{"1":"As ruas de Detroit foram invadidas por androides e transformadas num cenário apocalíptico. Os androides já estão a ser apreendidos em todas as casas e empresas de Detroit para serem destruídos pelas autoridades como medida de precaução. Porém, um grupo de androides, possivelmente associado às máquinas responsáveis pelos recentes ataques terroristas na cidade, juntaram-se numa demonstração assustadora de força.","2":"Autoridades militares e policiais foram posicionadas para proteger civis e terminar com a ameaça, mas os androides permanecem barricados e parecem preparados para um conflito armado. A Presidente Warren está a seguir atentamente a situação. O Capitão Fowler da DPD, responsável pela investigação de androides, declarou: \"A segurança do povo de Detroit é a nossa máxima prioridade. Esperamos terminar rapidamente com este problema para voltar a recolher androides o mais rápido possível\". Estes acontecimentos continuam em desenvolvimento e serão atualizados em direto."}},"46":{"title":"GUERRA CIVIL EM DETROIT","subtitle":"Confrontos violentos entre soldados e \"divergentes\"","articles":{"1":"As ruas de Detroit foram invadidas por androides e transformadas num cenário apocalíptico. Os androides já estão a ser apreendidos em todas as casas e empresas de Detroit para serem destruídos pelas autoridades como medida de precaução. Porém, um grupo de androides, possivelmente associado às máquinas responsáveis pelos recentes ataques terroristas na cidade, atacou um dos campos de desmontagem de androides numa demonstração assustadora de força.","2":"Sem demonstrar qualquer tipo de preocupação pela vida humana, os androides abriram fogo no meio da rua. As autoridades foram obrigadas a responder para conter os danos e evitar a perda de mais vidas inocentes. A presença militar no local recebeu o apoio de agentes federais e de agentes policiais, mas o nível de perigo permanece elevado. A Presidente Warren está a seguir a situação desde a Casa Branca. Estes acontecimentos continuam em desenvolvimento e serão atualizados em direto."}},"47":{"title":"CANADÁ","subtitle":"CANADÁ CONTINUA A INTERDITAR ANDROIDES","articles":{"1":"Apesar da Lei Americana de Androides ter sido aprovada em 2028, o parlamento canadiano decidiu recusar novamente a permissão de androides no país. Como resultado, os androides continuam sem estatuto oficial e a sua venda é proibida no Canadá.","2":"Com os androides como fonte de um crescimento sem precedentes da economia dos EUA, mas também a contribuir para taxas de desemprego recorde, os argumentos a favor e contra a venda de androides no Canadá continuam em confronto. Mas por agora, o Canadá continua a interditar a presença de androides."}},"48":{"title":"HOJE É O TEU DIA!","subtitle":"AX400, apenas por 899 dólares!","articles":{"1":"O melhor androide em assistência doméstica.","2":"Criado pela CyberLife, construído em Detroit."}},"49":{"title":"TERRORISMO ANDROIDE","subtitle":"Estratégias de terrorismo atingem um novo patamar","articles":{"1":"O grupo terrorista anticapitalista RIZE disponibilizou imagens de \"ensaios\" de androides militares a infiltrarem-se num local de testes e a autodestruírem-se. Conhecidos como \"suicidroides\", julga-se que estas máquinas sejam armas militares modificadas, com a capacidade de destruir veículos blindados ou destruir edifícios através da detonação das células de fusão. O RIZE também afirmou que mantém o compromisso de \"destruir capitalistas em qualquer lugar\" e \"libertar todos os povos oprimidos pelas garras do capital\".","2":"O RIZE também declarou que os androides estão ser utilizados como \"uma nova arma\" pois são a representação perfeita das \"empresas sem alma e exploradoras\" que \"roubam o trabalho à classe oprimida\". O Departamento do Estado norte-americano recusou comentar até verificar as imagens, mas alguns especialistas em segurança descrevem esta situação como um reflexo da guerra no futuro. Robert Ward, especialista em contraterrorismo, descreveu o RIZE como uma entidade \"difícil de controlar\" e cujas \"exigências são apontadas a empresas, mas que terão de ser inevitavelmente resolvidas por governos\". O resultado é \"um caos de interesses competitivos\" com \"milhares de vidas em jogo\"."}},"50":{"title":"FURACÕES EM HORÁRIO NOBRE","subtitle":"Furacões intensos atraem aventureiros em busca de adrenalina","articles":{"1":"A região do Mid-West está a ser assolada por uma série de furacões cuja intensidade e quantidade está a bater recordes. Os danos em propriedades já ultrapassaram os 100 milhões de dólares e prevê-se que continuem a subir. As autoridades evacuaram distritos inteiros para minimizar baixas e para proteger as populações rurais das intempéries. Mas a polícia e os bombeiros também têm encontrado um novo desafio na forma de pessoas que tentam transmitir imagens em direto de furacões.","2":"Este estranho subgrupo de caçadores de adrenalina procura furacões enquanto as pessoas normais fogem na direção oposta. Eles partilham os momentos mais inacreditáveis através de transmissões online, com cobertura em direto de todas as suas excentricidades. Mark Steele, comandante dos Colorado Environment Rangers (CER) descreveu este tipo de comportamento como \"completamente imbecil\" e pediu à população para \"manter-se protegida, respeitar os pedidos das autoridades e reduzir a exposição a intempéries sempre que possível\". Mas uma vez que estes famosos canais têm milhões de assinantes no mundo inteiro, esta moda não deverá desaparecer tão cedo. Steele demonstra-se pessimista: \"Só irão parar quando alguém se magoar a sério. E aí será demasiado tarde\"."}},"51":{"title":"A TECNOLOGIA REVOLUCIONÁRIA DA TORRE STRATFORD","subtitle":"Sede do Canal 16 de Detroit transformada com avanços tecnológicos","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Presidente Warren fará visita de Estado ao Reino Unido","2":"Conselho de Segurança da NATO dividido sobre disputa no Ártico","3":"Nações Unidas temem Terceira Guerra Mundial","4":"Presidente Warren com 33% de taxa de aprovação","5":"CyberLife torna-se na primeira empresa cotada acima de um milhão de milhões de dólares","6":"População mundial atinge os 10 mil milhões","7":"Esperança de vida nos EUA chega aos 91 anos","8":"0,4% da população mundial controla 94% da riqueza global","9":"Canadá: Onde o ar é limpo e todos são bem-vindos.","10":"Descubra a natureza, descubra a vida selvagem, descubra o Canadá.","11":"Com uma vasta extensão de pura natureza, o Canadá é a verdadeira terra da liberdade..."},"greenearth":{"1":"Temperatura do planeta aumentou 3 graus desde 2000","2":"Miami eleva muro marítimo em mais dez metros","3":"Furacões mais intensos no Mid-West","4":"Abelhas oficialmente extintas: Fome generalizada no horizonte","5":"Previstos grandes incêndios na Califórnia, Arizona e Novo México"},"gossipsweekly":{"1":"Judi Hewitt apresenta o seu corpo para o verão!","2":"Mark Water e Nancy Reiss oficialmente juntos!","3":"\"O meu marido engravidou uma androide\": Não perca a reportagem!","4":"Dez formas de satisfazer o seu marido... e de guardá-lo só para si!","5":"A nova dieta que vai revolucionar a sua vida","6":"O homem sem rosto: Não perca as fotos!","7":"\"A minha mãe quer casar comigo\" e mais reportagens!"},"allsports":{"1":"Equipa de hóquei de Detroit continua a dominar","2":"Os últimos rumores de transferências no futebol","3":"Os androides mataram o basebol? Não perca a reportagem.","4":"Afundanço! Uma entrevista com a estrela de basquetebol Gary Gibbons","5":"Futebol universitário: deverão os atletas amadores aceitar patrocínios?","6":"Nova tecnologia de repetições de ensaios 100% precisa","7":"CyberLife revela novo quarterback androide"},"techaddict":{"1":"Soldados androide: As máquinas assassinas perfeitas","2":"MMORPGs em realidade virtual chegam ao um milhão de milhões de utilizadores","3":"O íman quântico que vai eliminar o carbono do ar","4":"Turismo espacial: As suas próximas férias poderão ser em Marte!","5":"Nova aplicação e visor permitem tradução instantânea de todos os idiomas","6":"Metro de gravidade zero liga Nova Iorque a Washington em 45 minutos","7":"Androides! A análise aos últimos modelos","8":"Painéis solares: O novo alvo dos hackers"},"century":{"1":"Política: Quantos senadores norte-americanos são corruptos?","2":"Terramoto na China mata 10 mil","3":"Cultura do Bónus: Como os banqueiros se pagam a eles mesmos","4":"Qual a relação da Presidente Warren com a CyberLife?","5":"Especialista em cibersegurança avisa: \"O seu androide pode ser vítima de hacking\"","6":"Site de encontros amorosos tem \"menos de 5% de mulheres como membros\"","7":"Polícia usa dados de marketing para identificar criminosos"}}}