{"magazines":{"1":{"title":"НАЛАЖЕННОЕ СООБЩЕНИЕ","subtitle":"Транспортная инновация, встряхнувшая Калифорнию","articles":{"1":"Сегодня был произведен первый запуск нового \"Нуль-метро\", которое доставит вас из Манхэттена в Лос-Анджелес за неполные два часа – это более чем вдвое быстрее пятичасового перелета. Поезд может достигать скорости до 1800 миль в час благодаря тому, что идет по тоннелю с нулевым давлением, в котором практически исчезает трение магнитных двигателей. Теперь у пассажиров появилась восхитительная возможность после окончания рабочего дня в \"Большом яблоке\" провести вечер на Золотом берегу. Калифорнийский рынок недвижимости не замедлил отреагировать: цены на пригородное жилье взлетели на 64 %.","2":"Шарлин Лоу, агент по недвижимости из Лос-Анджелеса, утверждает, что знает, откуда приезжают новые покупатели: \"В основном это жители Восточного побережья, особенно ньюйоркцы. Они видят, что появился шанс совместить нью-йоркскую зарплату и лос-анджелесский стиль жизни, и готовы расталкивать друг друга локтями, стремясь этот шанс ухватить\". Лихорадит не только рынок недвижимости: быстро уменьшается количество свободных мест в школах, а представители розничной торговли взвинчивают цены в предвкушении притока нью-йоркских долларов. Калифорнийцы уже давно боятся, что приезжие вытеснят их из городов – и потому тенденция сразу вызвала волну протестов."}},"2":{"title":"СЕВЕРНЫЙ ПОЛЮС: ПОЧЕМУ ОН ТАК НУЖЕН РОССИИ","subtitle":"Сокровища во льдах","articles":{"1":"Россия демонстрирует повышенный интерес к территориям на Северном полюсе в связи с недавно обнаруженными подо льдом залежами ценных минералов, многие из которых используются при синтезе тириума. Производство андроидов является доминирующим сектором в экономике как США, так и России, но это вопрос не только валового внутреннего продукта: дополнительные резервы тириума позволили бы разработать более сложные модели андроидов, а это сулит колоссальный скачок в объемах промышленного и военного производства.","2":"Если прибавить к этому стратегическую важность данного региона – который соединяет Россию с Европой через Норвегию и Данию (Гренландию), а также с Канадой, – то станет ясно, что мирное разрешение ситуации маловероятно. Но представитель НАТО питает больше оптимизма: \"От стабильности в арктическом регионе выиграют обе страны. От конфликта не выиграет никто\". Однако президент Уоррен недавно отвергла подобную точку зрения: \"Все просто. России нечего делать в Арктике. И если в Кремле этого не понимают, мы заставим их понять\"."}},"3":{"title":"СГИНУВШИЙ РОЙ","subtitle":"Пчелы-опылители официально признаны вымершим видом","articles":{"1":"На протяжении десятилетий ученые и фермеры предсказывали неизбежное исчезновение популяций пчел. Несмотря на эти предостережения, вчера на состоявшемся в Вашингтоне ежегодном общем собрании Международный институт по охране вымирающих видов (МИОВВ) объявил, что дикие пчелы полностью вымерли: живые образцы теперь остались только в неволе. В последние десятилетия число пчел резко снизилось в результате синдрома разрушения колоний, при котором рабочие пчелы покидают улей. Биологи подтвердили, что на усиление СРК повлияло избыточное применение пестицидов, нашествия паразитов и загрязнение окружающей среды.","2":"Последствия этой катастрофы отразятся на хлопковой промышленности, запасах пресной воды и, что наиболее трагично, сельском хозяйстве. Эколог Кэти Линда подчеркнула значимость этой новости: \"Каждая третья порция пищи, которую мы получаем, так или иначе зависит от опыления\". Голод приведет к миллионам смертей по всему миру. В попытке избежать этого \"Киберлайф\" совместно с МИОВВ предложили план по созданию роботизированных пчел. Есть и те, кто пытается обойтись в этом деле без роботов: Городские фермы Детройта пытаются разводить модифицированные виды пчел в неволе, но пока нет гарантий, что эта затея увенчается успехом."}},"4":{"title":"ЛЮБОВЬ ПО ПРЕЙСКУРАНТУ","subtitle":"\"Интимные партнеры\" бьют рекорды продаж","articles":{"1":"Андроиды, способные удовлетворить сексуальные и эмоциональные нужды клиентов, снискали столь феноменальный коммерческий успех, что \"Киберлайф\" едва успевает поставлять новые партии в магазины. Хотя изначально концепция казалась сомнительной, в \"Киберлайф\" пошли на риск – и не прогадали. Эти андроиды способны в буквальном смысле заменить человеку спутника жизни. Преимуществ множество: андроиды содержат дом в порядке, превосходно готовят и всегда рады исполнить любые ваши сексуальные фантазии.","2":"Целевой аудиторией продукции \"Киберлайф\" изначально были одинокие горожане, однако статистика разводов за этот год наглядно показывает, что многие мужчины и женщины теперь предпочитают жить с андроидом, а не с человеком. Это усугубляет и без того тревожную ситуацию с низкой рождаемостью и вызывает серьезные вопросы о роли андроидов в нашем обществе."}},"5":{"title":"ПОРА ОТКЛЮЧИТЬСЯ","subtitle":"Экранирование от депрессии","articles":{"1":"Недавнее исследование, проведенное доктором П. Горгански, связывает количество времени, которое мы проводим перед экранами, с эпидемией потребления антидепрессантов: \"С момента пробуждения и до отхода ко сну мы окружены экранами различных устройств. Конечно, если слишком много смотреть телевизор, глаза от этого не станут квадратными, но могут быть другие негативные последствия\". В их числе – нарушение сна, усталость глаз и отсутствие непосредственного общения, что влечет за собой эмоциональную неразвитость и депрессию. Исследование Горгански выявило, что двое из трех опрошенных принимают антидепрессанты, и основная причина этого – недостаток общения.","2":"Меж тем в среднем человек 82% времени общается через устройство, а не в личном порядке, и это сказывается на взаимоотношениях с другими людьми. В ответ \"Киберлайф\" представила всеобщему вниманию дополнение для андроидов \"Домашний психолог\" в попытке заново научить нас общаться. Модификация андроида обойдется в 150 долларов, зато после этого он сможет проводить как групповую терапию для всей семьи, так и индивидуальные занятия, адаптированные для детей и взрослых. Однако Горгански настроен скептически: \"Наше общество и без того зависимо от технологий. Не думаю, что дополнительные технологии способны решить проблему. Лучше выйдите из дома и поговорите с кем-нибудь\"."}},"6":{"title":"ПРЕЗИДЕНТ УОРРЕН: ЖЕНЩИНА В БЕДЕ","subtitle":"Остались ли у нее силы, чтобы руководить страной?","articles":{"1":"Со дня выборов прошел неполный год, и пока президенту Уоррен приходится нелегко. Уоррен снискала большую популярность как видеоблогер, и это позволило ей победить на выборах, но опыта работы на государственной службе у нее прежде не было. Теперь же ее команда в полном смятении, и даже ближайшие сторонники президента начинают сомневаться в том, что Уоррен сможет удержаться во власти на фоне происходящих событий. Уоррен обвиняют в том, что она действует в интересах крупного бизнеса. В настоящий момент идет расследование обстоятельств ее предвыборной кампании: есть подозрения, что корпорация \"Киберлайф\" помогла Уоррен в получении компрометирующей информации о конкурентах.","2":"И в таком сложном климате бывшая звезда интернет-телевидения вынуждена бороться с внутренней угрозой – рекордным уровнем безработицы, а также с внешней угрозой такой остроты, какой не было много десятков лет. Конфликт вокруг Арктики ставит планету на порог третьей мировой, и решение должна отыскать именно президент Уоррен..."}},"7":{"title":"АНДРОИДА – В ПРЕЗИДЕНТЫ?","subtitle":"Эксперты считают, что это здравая мысль...","articles":{"1":"По результатам недавнего экспертного исследования, андроиды могли бы эффективнее людей выполнять работу на правительственных должностях, в том числе и в качестве президента. Помимо того что они обладают высокой производительностью и практически бесконечной памятью, андроиды также неподкупны и безразличны к любым формам давления. Если у них будут четко обозначенные цели, андроиды смогут предпринять все необходимые шаги для их достижения, не заботясь о своем рейтинге и о переизбрании на следующий срок...","2":"Выходит, в будущем нас ждет президент-андроид? Если верить заключению комиссии – да, это неизбежно. По словам экспертов, рано или поздно общество будет готово принять эту идею. В свете недавних коррупционных скандалов и серьезных политических ошибок минувших лет некоторые люди начинают склоняться к мысли, что это действительно лучший способ спасти нашу демократию."}},"8":{"title":"ЗАГАДОЧНЫЙ МИСТЕР КАМСКИ","subtitle":"Что стало с человеком века?","articles":{"1":"В 2028 году Элайджа Камски был назван человеком века. Его изобретения изменили мир. Появление андроидов не только произвело революцию в экономике – плохо это или хорошо, но оно навсегда изменило саму нашу жизнь, семейный уклад и социальный баланс. Вскоре после этого Камски пропал. Лишившись должности генерального директора \"Киберлайф\" и скрывшись от внимания общественности, человек века ушел из мира, созданного им самим. История успеха Камски началась в 2018 году, когда коммерческая недвижимость в Детройте была дешевой, а значит – выгодной для молодых компаний. Окончив колледж, Камски вложил все свои невеликие средства в разработку прототипа андроида,","2":"но многолетний труд не приносил плодов – пока не были созданы два революционных изобретения: \"голубая кровь\" и биокомпоненты. Когда первая рабочая модель на глазах у всего мира прошла тесты Тьюринга, акции \"Киберлайф\" взлетели в цене и стали самыми дорогими в мире, и компания начала планировать запуск массового производства. Однако когда оценка рыночной стоимости \"Киберлайф\" уже приближалась к 500 млрд долларов, прошел слух, что Камски разошелся во мнениях с другими акционерами касательно стратегии компании. Позже он при загадочных обстоятельствах ушел со своей должности. Сейчас, по данным некоторых источников, Камски проживает в роскошной вилле где-то в Детройте и не принимает посетителей."}},"9":{"title":"ТРЕТЬЯ МИРОВАЯ ВОЙНА","subtitle":"Кто в ней победит?","articles":{"1":"Если в Арктике и правда начнутся боевые действия, кто победит? Россия имеет более удобный доступ к спорной территории, зато Америка окружена союзниками. Россия обладает технологическим преимуществом: ее андроиды способны работать при температурах ниже нуля. Военно-морской флот США оснащен андроидами моделей \"троянец\" и \"мирмидонец\" от \"Киберлайф\", они специально адаптированы для сражений на море, в то время как русские полагаются на модели \"ледорез\", способные прорубать путь сквозь толщу льда.","2":"Обе армии находятся на одном уровне, а Гарри Грейтон, президент Всемирного совета по территориальному распределению (ВСТР), назвал претензии США и России на Арктику \"одинаково неубедительными – и одинаково циничными\". Представитель ООН также прокомментировал эту ситуацию, где соперники идут \"ноздря в ноздрю\": \"именно потому, что силы равны, нужно любой ценой избегать конфликта – в этой войне победителей не будет\"."}},"10":{"title":"ТАЙНЫ АНДРОИДОВ","subtitle":"Как \"Киберлайф\" учит своих андроидов сосуществовать с людьми.","articles":{"1":"Разработка андроидов, которые не вызывали бы у людей отторжения, стала для компании \"Киберлайф\" большим испытанием. Джейсон Графф, директор отдела очеловечивания, в недавнем интервью поделился с нами своими секретами дизайна. \"Первые андроиды были идеальны: у них были идеальные лица, идеальная мимика, и вскоре мы поняли, что в них есть что-то отталкивающее, что-то такое, из-за чего рядом с ними люди чувствуют себя некомфортно\". Компания \"Киберлайф\" начала работу по \"очеловечиванию\" своих машин, чтобы они смогли войти в наши дома и стать новыми членами наших семей\".","2":"Они создали андроидов обоих полов и всех существующих этнических групп, а также проанализировали тысячи голосов, чтобы подобрать наиболее приятные тембры. Было улучшено реалистичное моргание – хотя практической нагрузки оно не несет, – а также дыхание, волосяной покров лица и прочие человеческие черты. Именно в этой совершенной симуляции человечности, вплоть до тех деталей, что андроидам не нужны, и заключается секрет успеха от дизайнеров \"Киберлайф\"."}},"11":{"title":"ЦЕНА ЖИЗНИ","subtitle":"Как беспилотные автомобили принимают решения о жизни и смерти","articles":{"1":"Когда беспилотный автомобиль предвидит аварию, бортовой компьютер принимает критическое решение – например, кого из двух пешеходов сбить, если столкновение неизбежно. Но сам процесс, посредством которого машина делает выбор, неочевиден. Мартин Форлонг из компании \"Авто-Корона\" попытался внести ясность: \"В таких ситуациях система обработки изображений за долю секунды собирает данные, позволяющие определить возраст пешехода, пол и т. п. Эти данные сопоставляются с информацией в государственном архиве, чтобы определить семейное положение, трудовой стаж, прогнозируемую продолжительность жизни и наличие или отсутствие детей\".","2":"Затем машина рассчитывает \"ценность\" каждой возможной жертвы, основываясь на таких критериях, как, например, польза для общества: \"Наиболее ценными мы считаем жизни тех, кто спасает другие жизни, например врачей и медсестер\". Все это звучит весьма убедительно. Однако Феликс Гэмбл, глава Антиавтоматизационной лиги (ААЛ), говорит, что система не имеет права выносить такие суждения: \"Человек с уголовным прошлым может быть не менее ценен для общества, чем врач. Такие детали не имеют значения, если речь идет о человеческой жизни\". Но Форлонг не согласен с подобными высказываниями: \"Мы хотим, чтобы наши автомобили принимали лучшее решение из возможных, а для этого они должны действовать на основе полученной информации. Чем больше этой информации, тем лучше\"."}},"12":{"title":"НЕ СЛЕДИТ ЛИ ЗА ВАМИ ВАШ АНДРОИД?","subtitle":"\"Киберлайф\" может использовать андроидов для сбора личной информации.","articles":{"1":"Все больше экспертов выражают опасения, что андроиды \"Киберлайф\" – а их уже 120 миллионов – используются компанией для шпионажа. \"Киберлайф\" записывает частные разговоры клиентов и затем продает эту информацию своим партнерам. Вы когда-нибудь обсуждали за ужином вопрос, не пора ли купить новую машину? \"Киберлайф\" может воспользоваться этими сведениями для таргетированной рекламы. И конечно, застольными семейными беседами дело не ограничится. Андроиды знают о вас все – от ваших маленьких шалостей, которые вы предпочли бы сохранить в секрете, до ваших политических взглядов – и все это может быть использовано против вас.","2":"Последний скандал, в котором фигурирует сама госпожа президент – еще одно тому подтверждение. Организации по защите прав потребителей не раз требовали от \"Киберлайф\" раскрытия сведений о собираемой информации, но компания всегда отвечает отказом. Официальное расследование этого вопроса пока не начато – но это пока."}},"13":{"title":"НА ИО ПОЛЕТЯТ АСТРОНАВТЫ-АНДРОИДЫ","subtitle":"НАСА пошлет в космос команду андроидов","articles":{"1":"В НАСА объявили о подготовке к запуску экипажа из пяти андроидов, которые полетят исследовать Ио, один из спутников Юпитера. Путешествие займет три года, и, как ожидается, по его результатам мы сможем многое узнать о формировании нашей Солнечной системы. Ранее андроиды уже использовались в качестве астронавтов, однако это первый экипаж, целиком составленный из машин. Теперь мы можем быть уверены в том, что андроидам можно поручить столь ответственный научный проект.","2":"\"Андроиды принесут неоценимую пользу в деле освоения космоса, – заявил Майкл Шелли, директор НАСА. – Космическая радиация губительна для человека. В ходе длительных космических перелетов люди подвергаются воздействию множества негативных факторов, не имеющих никакого влияния на андроидов\". В НАСА подтвердили, что экспедиция не предполагает возвращения: андроиды проработают на Ио несколько месяцев, прежде чем экстремальные климатические условия планеты окончательно выведут их из строя."}},"14":{"title":"ПЕРВЫЕ ВЕЧНЫЕ СРЕДИ НАС","subtitle":"Микроскопические машины могут обеспечить нам вечную жизнь","articles":{"1":"Несмотря на крупные прорывы в медицине, врачам и ученым до сих пор не удалось победить многие болезни. Но, возможно, скоро ситуация изменится. Компания \"Киберлайф\" разработала \"наноандроида\", которого можно ввести в тело пациента и запрограммировать на борьбу с раковыми клетками, укрепление иммунной системы или реверсирование генетических дефектов. В ходе проведенного недавно клинического исследования миллионы таких крохотных машин использовали для уничтожения раковых клеток. После устранения раковой опухоли нанодроидов вывели из организма пациента через мочу.","2":"По словам Дерека Росса, главы Национального института продления жизни, \"первые бессмертные – уже среди нас\". Возможность искоренить рак, болезни мозга и случаи отказа органов приведет к \"беспрецедентной продолжительности жизни\". Однако известный экономист и писатель Юрий Макеш предупреждает о побочных следствиях этого прорыва: \"Население и без того стареет, а молодых, которые призваны принять на себе бремя поддержки пенсионеров, становится все меньше. Учитывая рост безработицы, можем ли мы себе позволить появление еще нескольких десятков миллионов пожилых людей?\""}},"15":{"title":"КОМПЬЮТЕР, КОТОРЫЙ \"ПРЕДСКАЗЫВАЕТ БУДУЩЕЕ\"","subtitle":"\"Киберлайф\" разработала мощнейший в мире квантовый калькулятор","articles":{"1":"\"Киберлайф\" анонсировала новый квантовый суперкомпьютер с вычислительной мощностью в один \"эксафлопс\" (квинтиллион операций в секунду). Это эквивалент нескольких человеческих разумов внутри одной машины. Компьютер был специально разработан для анализа больших объемов данных из разных источников и генерации прогнозов. Филип Сеймур, директор отдела футурологии в \"Киберлайф\", уверен в успехе: \"Мы провели достаточно много тестов, и результаты вас ошеломят\". Компьютер будет использоваться для высчитывания вероятности \"глобальных катастроф\", таких как вторжение пришельцев, падение метеорита или возникновение супервирусов.","2":"Компьютер \"поможет нам подготовиться к подобным событиям, так что больше уже ничто не застанет человечество врасплох\". Несмотря на апокалиптические пророчества тех, кто считает, что человечество и без того слишком сильно доверяет ИИ, многие эксперты приветствуют введение в эксплуатацию такого компьютера, называя это квантовым скачком в области прикладного использования искусственного интеллекта."}},"16":{"title":"ПО ЖИЛАМ ПРОГРЕССА","subtitle":"Как \"Киберлайф\" устроила технологическую революцию","articles":{"1":"На протяжении десятилетий андроиды \"Киберлайф\" были примитивны, неуклюжи и чрезмерно дороги. Но затем компания произвела переворот в индустрии благодаря инновациям, внедренным ее директором и визионером Элайджей Камски. Тириум-310 (химическое наименование \"голубой крови\" и зарегистрированный товарный знак) – это химическое соединение, которое является основой функционирования всех андроидов \"Киберлайф\". Оно обеспечивает циркуляцию энергии и электрической информации по \"телу\" машины.","2":"Эта жидкость питает \"биокомпоненты\" – синтетические органы, примерно сходные с человеческими. Некоторые из этих органов наделены жизненно важными функциями (например, поддержание температуры, циркуляция \"голубой крови\" и т. п.), в то время как другие призваны делать андроидов более похожими на людей (например, легкие позволяют имитировать дыхание). Как и у людей, кровопотеря нарушит функционирование системы андроида и в итоге может привести к его отключению. Именно на \"голубой крови\" основан главный рекламный ход \"Киберлайф\": их андроиды максимально похожи на людей. Чудесное вещество (служащее одновременно источником энергии и средством регулировки внутренних систем андроидов) было разработано всего одним человеком – который даже не имеет химического образования. Конечно, этот факт еще больше провоцирует возникновение слухов вокруг фигуры Элайджи Камски."}},"17":{"title":"ТУРИЗM В КОСМОС В ТРЕНДЕ","subtitle":"Турагенты тянуться к звездам","articles":{"1":"С появлением шаттлов многоразового пользования космический туризм стал реальностью – для тех, кому такое удовольствие по карману. Агентство \"Чистое небо\" предлагает клиентам первый коммерческий полет в космос. Путешествие включает в себя трехчасовой полет вокруг Луны, в ходе которого туристы смогут наслаждаться потрясающе красивыми видами Земли со специальной смотровой палубы.","2":"Учитывая, что конкуренция на этом расширяющемся рынке неуклонно растет, есть вероятность, что подобные путешествия будут становиться все более доступными по цене. Однако защитники прав потребителей уже называют эти \"малодоступные развлечения\" признаком растущего социального неравенства. Представитель движения \"Борьба с нищетой\" (БСН) заявил: \"Пока 1% населения любуется Землей из космоса, все остальные жители планеты страдают от загрязнения окружающей среды, голода и нищеты\". В \"Чистом небе\" не смогли дать комментарий на эту тему, однако их новый рекламный слоган для \"выходных в космосе\" звучит достаточно красноречиво: \"Сбегите от суеты\"."}},"18":{"title":"ВОСТОЧНАЯ ГОНКА В КОСМОСЕ","subtitle":"Российские и китайские андроиды вступили в противостояние","articles":{"1":"Есть всего две страны, обладающих столь же развитой, как в США, индустрией андроидов: Россия и Китай. И они ведут между собой ожесточенное соревнование за роль доминирующей экономики восточного региона – который продолжает обгонять страны Западного полушария семимильными шагами. Созданная компанией \"Киберлайф\" линейка \"очеловеченных\" андроидов идеально встроилась в экономику Америки, основанную на предоставлении услуг. Россия и Китай также разработали модели андроидов, отражающие их национальную экономическую модель.","2":"Не сумев найти своего аналога для моделей с \"голубой кровью\", российские производители андроидов решили полагаться на более традиционные методики проектирования. Их машины менее похожи на людей, зато способны работать при низких температурах и в прочих неблагоприятных условиях. Китайские андроиды работают на жидкости, альтернативной \"голубой крови\". Производительность у них ниже, но эффективность при этом высока. Китайские андроиды способны месяцами работать без подзарядки и контроля в сельскохозяйственных регионах Китая. Кто же выиграет новую \"космическую гонку\"? Сложно предсказать, учитывая, насколько разный у всех подход."}},"19":{"title":"КЛИМАТИЧЕСКИЕ ПЕРЕСЕЛЕНИЯ","subtitle":"Как окружающая среда меняет американское общество","articles":{"1":"Как показала недавняя перепись населения США, по мере того как поднимается уровень моря и климатические изменения делают погодные условия все суровее, некогда процветавшие прибрежные города пустеют. Богатые жители распродают дома в Майями и Лос-Анджелесе, стремясь переселиться вглубь материка или на возвышенности. Из-за этого растут цены на недвижимость в сельской местности, а дома в ранее привлекательных районах, наоборот, стремительно теряют в стоимости. И хотя это звучит как возможность для не очень состоятельных американцев открыть для себя новый стиль жизни, реальность далеко не столь привлекательна.","2":"Недвижимости на побережье угрожает не только повышение уровня воды, ураганы и прочие климатические факторы; в последнее время все заметнее делается \"бегство городов\" – тенденция, при которой все сервисные службы и сопутствующая инфраструктура тянутся за респектабельными клиентами в новые районы. Специалист по градоустройству Арнольд Уотерс называет это \"эффектом пончика\", поскольку \"центры прибрежных городов пустеют\". Подобная статистика в очередной раз демонстрирует влияние климатических сдвигов на американское общество – из-за них меняется не только окружающая среда, но и общественная структура."}},"20":{"title":"ПУТИ НАЗАД НЕТ","subtitle":"Ученые объявили, что планету уже не спасти","articles":{"1":"Экологи давно предупреждали нас о \"точке невозврата\" – моменте, когда глобальное потепление достигнет такого уровня, что станет необратимым. Теперь ученые официально заявили, что эта точка пройдена. Совокупная площадь тропических лесов уменьшилась на 79% по сравнению с 2000 годом, а прибрежных кораллов – на 58%. Таяние полярных льдов достигло таких масштабов, что из-за поднявшегося уровня моря многие страны вынуждены вести борьбу за спасение своих прибрежных городов. Вследствие сокращения \"охлаждающих факторов\" окружающая среда уже никогда не сможет поглотить столько углеродных выбросов, сколько скопилось в атмосфере.","2":"Джейсон Риз, глава Всемирной организации по защите окружающей среды, заявил следующее: \"Последние исследования подтвердили то, чего многие из нас опасались уже давно. Но наибольшую тревогу вызывает почти полное истощение невозобновляемых природных ресурсов\". Многие коллеги критикуют Риза за его позицию, опасаясь, что мрачные прогнозы лишат людей стимула действовать. Риз отметает критику: \"Важно осознать реальность сложившейся ситуации. Планета продолжит нагреваться. Вопрос лишь – с какой скоростью?\""}},"21":{"title":"НОВОЕ ВЕЯНИЕ: ЧИСТАЯ ПИЩА","subtitle":"Городские фермы Детройта меняют наш взгляд на еду","articles":{"1":"Перед всеми крупными городами Америки стоят две проблемы: безработица и недостаток здоровой, низкокалорийной пищи. Но \"городские фермы Детройта\" – пилотный проект, запущенный в столице штата Мичиган, – кажется, нашли решение сразу обеих. \"Городские фермы Детройта\" – это инициатива по превращению \"мертвых зон\", таких как крыши многоэтажных домов и неиспользуемые дворы, в обрабатываемые площади для выращивания продукции без ГМО. А должности на этих фермах распределяют между нетрудоустроенными городскими жителями. Таким образом люди, которые в ином случае были бы вынуждены жить на государственное пособие или промышлять криминалом, получают возможность работать на свежем воздухе за достойную зарплату.","2":"Все продукты выращиваются без применения пестицидов и прочих химикатов и продаются в специализированных магазинах органической еды. Учитывая, что показатели ожирения в Детройте держатся на рекордной высоте, увеличение количества овощей в рационе жителей будет только на пользу. Когда пять лет назад братья Даниэль и Паркер Тренты начинали свое дело, они даже не могли получить финансирования: \"Мы обошли все банки в городе, но ни в одном нам не желали дать денег даже на покупку лопаты\". Теперь \"Городские фермы Детройта\" насчитывают более 50 сотрудников, осуществляющих надзор за сотнями андроидов: \"Нам каждый день приходят предложения от инвестиционных компаний, но мы хотим сохранить независимость. Для нас очень важна этическая сторона нашего дела\"."}},"22":{"title":"АНДРОИДЫ – СИЛА!","subtitle":"Не пора ли ее запретить?","articles":{"1":"В своем третьем матче сезона андроид-питчер X67 бросил мяч со скоростью более 120 миль в час. К тому времени, когда бэттер смог взмахнуть битой, мяч уже был в перчатке кетчера. Андроиды были внедрены в бейсбол на условии \"один на команду\", однако с тех пор они заняли главенствующую роль в игровой стратегии. С каждым драфтом команды из профессиональной бейсбольной лиги бьют собственные рекорды трансферных сделок, тратя все более и более внушительные суммы на приобретение новых андроидов. Но не стала ли игра от этого хуже?","2":"Дженни Уотерфилд, редактор журнала \"Хоум-ран\", говорит, что фанаты начали разочаровываться: \"Магия спорта заключается в том, чтобы увидеть пределы человеческих возможностей. Машина, которая ставит рекорды, не вызывает восторга – и даже удивления\". Но согласны с этим не все. Эксперт по бейсболу и бывший питчер Кристофер Леннокс считает, что с андроидами игра становится намного интереснее: \"Машины заставляют зрителей встряхнуться, а игроков – прикладывать больше усилий. Игра должна развиваться, иначе она перестанет существовать\"."}},"23":{"title":"АНДРОИД-КВОТЕРБЕК","subtitle":"\"Киберлайф\" представила публике андроида-квотербека","articles":{"1":"До сих пор американский футбол противился внедрению андроидов в спорт: в высшей лиге по-прежнему играют только команды, набранные из людей. Но в скором времени ситуация может измениться. На днях компания \"Киберлайф\" представила \"техническую демоверсию\" QB1000 – андроида-квотербека, способного забросить мяч из одной очковой зоны в другую и попасть в цель диаметром в шесть дюймов. Программа этой модели включает в себя более 1500 \"игровых маневров\", от классики вроде \"бутлег\" и \"из рук в руки\" до специализированных тактических схем, и все их можно адаптировать в реальном времени.","2":"Последние инновации \"Киберлайф\" вызывают у поклонников компании бурный восторг, однако основатель \"Группы борьбы с андроидами\" Рой Кенстон видит в этой демонстрации коварный план: \"Демонстрация явно проведена с определенной целью: \"Киберлайф\" надеется изуродовать этот вид спорта так же, как изуродовала все остальные\". Несмотря на подобные высказывания, некоторые считают внедрение новой модели лишь вопросом времени. В баскетболе и бейсболе уже идет дискуссия об использовании игроков-андроидов, так что светодиодные квотербеки могут в скором времени появиться и в других видах спорта."}},"24":{"title":"ПОП-ГРУППА АНДРОИДОВ ИМЕЕТ ВСЕ ШАНСЫ ВЗЯТЬ ПРИЗ","subtitle":"Фанаты ликуют, традиционалисты рыдают","articles":{"1":"\"Сервис-С\", новый бой-бэнд, продвигаемый детройтской звукозаписывающей компанией \"Диджитал хармони\", считается главным кандидатом на получение премии \"Лучший новый исполнитель\" на предстоящей церемонии вручения музыкальных наград \"Селебрейт мьюзик\". Немногочисленные оставшиеся рекорд-лейблы, работающие только с людьми, написали совместное открытое письмо, в котором потребовали от \"Диджитал хармони\" исключить группу из числа номинантов на награду, поскольку это \"подрывает художественную ценность музыки\".","2":"Но учитывая, что на долю музыкантов-людей теперь приходится менее 5% рынка, призыв традиционалистов едва ли возымеет действие. Как заявил представитель группы, \"Сервис-С\" дарит радость и счастье своим фанатам, для них важна только музыка – и больше ничего."}},"25":{"title":"ДОКАЗАНО: В СЕКСЕ АНДРОИДЫ ЛУЧШЕ ЛЮДЕЙ!","subtitle":"Простите, дамы, но с пластиком вам не сравниться!","articles":{"1":"Мы подвели итоги нашего опроса, и официальный вердикт таков: 68% мужчин предпочитают секс с андроидом! При этом 52% мужчин заявили, что пробовали хотя бы раз, и это уже говорит о многом!","2":"Респонденты по-разному объясняли такой выбор, но мы догадываемся об истинной причине: андроиды не донимают вас разговорами о своих чувствах! Опрос проводился при финансовой поддержке клуба \"Рай\": \"Конфиденциальность – наше второе имя\"."}},"26":{"title":"ЭТА МУЗЫКА БУДЕТ ВЕЧНОЙ","subtitle":"Живые концерты снова входят в моду","articles":{"1":"Молодое поколение уже привыкло смотреть концерты в виртуальной реальности. Да и кто откажется от возможности надеть шлем и понаблюдать за представлением, не покидая родного дивана? Это простой, дешевый и безопасный способ полюбоваться на выступление любимой группы. Но скоро эта революция обернется вспять. \"Нина энд Косуке мьюзик\" начала кампанию по возвращению к классическому формату, когда зрители воочию наблюдают живое выступление музыкантов. Чак Моррисон, представитель \"НКМ\", объясняет: \"Культура походов на живые концерты осталась в прошлом, но мы хотим ее вернуть. Настоящая музыка – эта та, которая отдается вибрациями в вашей душе и которую вы слушаете в окружении других людей, разделяя с ними эмоции\".","2":"Группа \"Ломай стену\" выступит одной из первых. \"Играть перед зрителями вживую и сразу видеть их реакцию – это просто потрясающе. В этом и есть смысл музыки\", – говорит фронтмен группы, Баз Рудд. \"Шум, аплодисменты, вопли... Сидя на диване такого не увидишь\". Если этот концерт окажется успешным, то следующим шагом \"НКМ\" станет возрождение фестивалей – что, несомненно, порадует любителей музыки."}},"27":{"title":"НА ТИТАНЕ НАШЛИ ЖИЗНЬ!","subtitle":"Все больше свидетельств указывают на существование внеземной жизни","articles":{"1":"Исследовательский зонд \"Дарвин\", который ровно девятнадцать лет назад отправился с Земли на исследование Титана, подтвердил существование микроорганизмов на глубине сотен километров под поверхностью, в океане соленой воды, защищенном толстым слоем метанового льда. Аналогичная микробиологическая среда была обнаружена на Энцеладе, другом спутнике Сатурна, и это заставляет предположить, что жизнь во Вселенной – не редкость.","2":"Представитель НАСА заявил, что это стало \"последним в перечне признаков, указывающих на наличие жизни на других планетах\": \"Экспедиция андроидов на Ио, как и многие другие, в первую очередь направлена на обнаружение внеземных форм жизни\". Джейсон Графф, директор отдела очеловечивания \"Киберлайф\", заявил, что компания приветствует сотрудничество с НАСА: \"Наши андроиды, которые отправятся в космос, специально разработаны для выполнения длительных задач подобного рода, и мы гордимся тем, что наша продукция окажется на передовой линии освоения человечеством космоса\"."}},"28":{"title":"НЕ СТАЛО ЗНАМЕНИТОГО ДЕТРОЙТСКОГО ХУДОЖНИКА","subtitle":"Карл Манфред: \"Один из ярчайших огней Детройта\"","articles":{"1":"Подтвердились сообщения о смерти знаменитого художника Карла Манфреда. Согласно заключению патологоанатома, причиной смерти стал сердечный приступ, спровоцированный бытовым конфликтом. Сын художника Лео Манфред попросил СМИ не тревожить покой семьи в это непростое время. Карл Манфред прославился в 2020-е как основоположник неосимволизма благодаря своим мрачным картинам, созвучным творчеству Фрэнсиса Бэкона.","2":"Затем последовали годы плодотворной работы, пока не наступил трудный период, омраченный алкоголем и наркотиками. Однако несколько месяцев назад художник снова взялся за кисть. Губернатор Детройта выразила его семье соболезнования от лица всего города, назвав Манфреда \"одним из ярчайших огней Детройта\". В ближайшие несколько недель правопреемник Манфреда выставит его картины на аукцион."}},"29":{"title":"ТРИ ЗАКОНА РОБО-ВОСПИТАНИЯ","subtitle":"Семейная жизнь стала проще некуда...","articles":{"1":"Когда \"Киберлайф\" выпустила линейку детей, общество скептически восприняло идею покупки \"семьи\". Теперь эта коллекция – одна из самых востребованных, но чему тут удивляться? Внешность – настраиваемая, светодиод – съемный, не нужно кормить, не нужно тратить деньги на нянек, не нужно покупать новую одежду, а главное – не нужно возиться с вонючими подгузниками! Идеальный ребенок находится на расстоянии одного щелчка мышью от вас. И если вы захотите от него отдохнуть, достаточно нажать на одну кнопку... Тут и младенец разберется. Это готовое решение для родителей, ориентированных на построение карьеры, тех, кто не может зачать ребенка, и тех, кто уже воспитал своих детей, но скучает в опустевшем доме.","2":"При уровне безработицы в 37,3% отдать 7500 $ за ребенка, который не будет испытывать трудностей переходного периода и не потребует огромных расходов на обучение, кажется довольно мудрым решением по сравнению с необходимостью потратить более 350 000 $ за 17 лет. Кроме того, теперь это больше не обязанность, которую вы берете на себя на всю оставшуюся жизнь. Однако социолог Мэри Уоллес утверждает, что \"из-за этих андроидов все меньше людей заводят детей, а ведь коэффициент рождаемости и без того невероятно низок\", и называет эту новую тенденцию \"антибэби-бум\". Джейсон Графф, директор отдела очеловечивания, считает причиной подобных высказываний \"обычную боязнь прогресса\", а новых андроидов называет \"высшим достижением в сфере очеловечивания\"."}},"30":{"title":"ИВАНОВ ГОВОРИТ \"НЕТ\"!","subtitle":"Российский президент ответил на предупреждение Уоррен","articles":{"1":"Российский президент Иванов дал ответ на требование президента Уоррен \"немедленно вывести все российские войска из Арктики\". Иванов назвал слова Уоррен \"дипломатией рупора\" и заявил, что \"главная угроза для стабильности в этом регионе – разжигание Америкой военной истерии\".","2":"Кремль опубликовал подробное заявление с обоснованием притязаний России на данную территорию, а Иванов, по его словам, \"хотел бы напомнить президенту Уоррен\", что \"Соединенные Штаты, как и любая другая страна, обязаны соблюдать конвенции ООН\". Конфликт не утихает."}},"31":{"title":"КИБЕР-ЖИВНОСТЬ","subtitle":"Скоро откроется первый киберзоопарк","articles":{"1":"\"Киберлайф\" готовится открыть в Лос-Анджелесе первый киберзоопарк, где будут выставлены все экзотические виды животных, вымершие за последние тридцать лет. В числе самых обсуждаемых экспонатов – кожистые черепахи, полярные медведи, горные гориллы, африканские слоны и несколько пород тигров. Даниэла Карнеги, сотрудница отдела обслуживания клиентов \"Киберлайф\", заявила, что зоопарк \"будет интересен людям всех возрастов\", а его особая миссия – \"просветить молодое поколение и вдохновить его на борьбу за сохранение нашей хрупкой природы\".","2":"Борцы за охрану окружающей среды утверждают, что такой зоопарк сделает общество равнодушным к гибели \"настоящих\" животных, и все же трудно не проникнуться энтузиазмом по поводу технологии, позволяющей воссоздавать исчезнувшие виды. Самих животных пока еще не показывали публике, но в \"Киберлайф\" обещают, что они будут выглядеть \"правдоподобнее, чем настоящие\". Несомненно, поездка в такой зоопарк станет идеальным отдыхом для всей семьи!"}},"32":{"title":"АНДРОИД В БЕГАХ!","subtitle":"Беглая машина спровоцировала панику в Кэмдене.","articles":{"1":"Сегодня жители детройтского пригорода Кэмден стали свидетелями безумной погони, которой завершилась масштабная полицейская облава на беглого преступника. И преступник этот не обычный – это не человек, а машина. У модели AX400 предполагается чрезвычайно редкий тип программной ошибки: похоже, машина была намерена уйти от погони любой ценой – вплоть до того, что рискнула пересечь оживленную автостраду.","2":"Показания очевидцев неоднозначны, и в отсутствие официального заявления полиции невозможно сказать наверняка, что же именно произошло. Но корреспонденты местных СМИ уже начали расследование. Компания \"Киберлайф\" воздержалась от каких-либо комментариев, что, вероятно, лишь подогреет слухи."}},"33":{"title":"ЭПИДЕМИЯ \"КРАСНОГО ЛЬДА\"","subtitle":"В Детройте разразился новый наркокризис","articles":{"1":"Синтетический стимулятор, известный в народе под названием \"красный лед\", становится все более популярным среди растущего слоя малообеспеченных жителей Детройта. Аналитики указывают на прямую связь этого явления с производством андроидов. Наркомания процветает там, где людей выгоняют с работы, заменяя их роботами. Доктор социологии Джулиан Картер утверждает следующее: \"Шествуя по стране, андроиды \"Киберлайф\" будут нести с собой и \"красный лед\". Без работы люди нередко становятся наркоманами – а то и распространителями зелья\".","2":"Популярность наркотика быстро растет, и при этом его химический состав крайне опасен. В число активных компонентов \"красного льда\" входит тириум, основной ингредиент \"голубой крови\" андроидов, который оказывает сильное дестабилизирующее воздействие на выработку гормонов. Национальная ассоциация по контролю наркотиков (НАКН) заявляет, что проблема в будущем лишь усугубится: \"Количество опасных примесей в составе наркотика увеличивается\". Сейчас это самый крупный наркобизнес в США, и он будет продолжать расти. У распространителей \"красного льда\" есть неофициальный девиз: \"Где кровь голубая – лед красный, а деньги зеленые\"."}},"34":{"title":"НАКАЛ В АРКТИКЕ РАСТЕТ","subtitle":"Американские корабли открыли огонь","articles":{"1":"Российский авианосец открыл огонь по американскому патрульному катеру в арктических водах, на что патруль ответил встречным огнем. На этот раз обошлось без жертв и повреждений.","2":"Президент Уоррен недавно назвала действия русских в Арктике \"преступлением против международного сообщества\", имея в виду добычу ими ценных ископаемых в шельфовой зоне отступающего ледника. Она также охарактеризовала российского президента Артема Иванова как \"опасного человека\". Многие эксперты по международным взаимоотношениям заявляют, что вооруженный конфликт неизбежен."}},"35":{"title":"КАК АНДРОИДЫ ВЛИЯЮТ НА ВАШ МОЗГ","subtitle":"Разговоры с машинами меняют наш стиль общения","articles":{"1":"Большинство людей чаще разговаривают с андроидами, смартфонами, планшетами и развлекательными системами, чем с другими людьми. Недавнее исследование показало, что такая манера речи, именуемая \"общением посредством команд\", характеризуется обилием инструкций и приказов вместо убеждения, шуток, комплиментов, каких бы то ни было атрибутов близкого человеческого общения. Подобная речевая перестройка меняет наш мозг, и навык убеждения ослабевает из-за отсутствия практики.","2":"Особенно это касается молодежи. \"Общение посредством команд\" взрастило поколение молодых людей, чьи социальные навыки крайне ограниченны. В этом же исследовании сообщается, что у молодых людей зафиксировано развитие совершенно иных коммуникационных центров мозга. Кадровым службам все труднее найти молодых специалистов, которые умеют работать с другими людьми и оказывать на них влияние. С учетом того, что люди (особенно молодые) проводят все больше и больше времени с машинами, едва ли ситуация изменится к лучшему."}},"36":{"title":"НОВЫЕ СУПЕР-ДЕРЖАВЫ","subtitle":"\"Новые экономики\" подписали торговое соглашение","articles":{"1":"Бразилия, Россия, Индия, Китай и Южная Африка – так называемые страны БРИКС – подписали торговое соглашение, призванное снизить тарифы и повысить товарооборот между государствами-участницами. Как утверждается, инициатором сделки выступил Китай. Си Дэн, глава министерства международной торговли Китая, заявил, что соглашение \"следовало заключить уже давно\" и что оно представляет собой \"еще одно доказательство того, что так называемые формирующиеся экономики уже вполне сформировались\".","2":"Соглашение охватывает широкий ассортимент товаров и услуг, от автомобилей до продуктов питания и валюты. Кроме того, особым снабжением будут обеспечены предприятия по производству технологической продукции, связанной с изготовлением андроидов. Это подогрело слухи о том, что Россия и Китай могут объединиться в попытке лишить \"Киберлайф\" ведущей позиции в этом секторе. Си Дэн не дал конкретного ответа на вопрос по этой теме: \"Стороны, заключившие соглашение, найдут множество возможностей для совместной работы. Следите за новостями\"."}},"37":{"title":"ПРОПАЛА \"АЙОВА\" ВМС США","subtitle":"Последний раз подлодка выходила на связь из Северного Ледовитого океана","articles":{"1":"Подлодка-истребитель \"Айова\" ВМС США пропала в полярных водах. Ведется расследование, однако президент Уоррен не стала скрывать, что подозревает в причастности русских: \"Российская агрессия вышла на новый уровень. Америка должна на это ответить\".","2":"Помимо краткого отрицания какой-либо причастности к происшествию, Кремль пока не выпустил никаких заявлений, хотя российский дипломат Набоков подчеркнул, что \"американской подлодке-истребителю все равно нечего делать в Арктике\". Специалист по безопасности Бен Уильямс охарактеризовал ситуацию как \"войну, готовую начаться\"."}},"38":{"title":"РЯДОВОЙ АНДРОИД","subtitle":"Министерство обороны планирует заказать 50 тысяч андроидов-солдат","articles":{"1":"Они станут дополнением к уже состоящим на службе моделям, которых в армии США приблизительно 200 000 (точное число неизвестно, поскольку эти сведения засекречены). Среди 50 000 новых моделей насчитывается 2 500 \"мирмидонцев\" – элитных прототипов, способных выполнять диверсионные задания, которые ранее были прерогативой спецназа ВМС. На сегодняшний день боевые части армии США и так состоят преимущественно из андроидов, а люди выполняют роль командиров и стратегов. Но даже они используют в работе продвинутый вспомогательный ИИ, в силу чего некоторые называют американские вооруженные силы первой \"полностью автономной\" армией.","2":"Это снова разожгло затухшие было споры об этичности применения андроидов в военных целях. Некоторые считают, что у машин отсутствует понятие о морали, и потому они не могут принимать жизненно важные решения в процессе военных действий. Боб Вудс, глава Общественной организации жертв войны, назвал эти новости \"тревожащими\". Он заявил, что \"машины выполняют конкретную поставленную задачу и не умеют давать последствиям этическую оценку, что приведет к росту жертв среди гражданского населения\"."}},"39":{"title":"КТО ЭТО?","subtitle":"Вот вопрос, который у всех на устах","articles":{"1":"После пиратской телетрансляции все жители Детройта хотят знать: кто этот андроид? Уже начато расследование на федеральном уровне с целью найти и обезвредить машину, однако полиция пока не раскрывает деталей дела. Очевидцы утверждают, что андроид вместе с сообщниками совершил налет на башню Стрэтфорд, местную телестанцию Детройта. Андроиды были вооружены и действовали организованно, выполняя приказы своего таинственного лидера.","2":"Что приводит нас к главной загадке: откуда взялся этот андроид? Как вышло, что он способен на насилие? И каким сбоем можно объяснить подобное поведение? Ответов на эти вопросы не может дать никто, так что остается ждать выводов ФБР. Но одно несомненно: пока эта опасная машина не будет уничтожена, слухи продолжат распространяться."}},"40":{"title":"РЫНКИ ПРЕДВИДЯТ ВОЙНУ","subtitle":"Из-за опасений по поводу конфликта в Арктике фондовый индекс рухнул на 10%","articles":{"1":"Вчера на момент закрытия торгов совокупный фондовый индекс США показывал падение на десять пунктов. Отрицательная динамика сохраняется уже несколько недель. Финансовые эксперты объясняют такие результаты значительной девальвацией потребительских ценных бумаг в свете прогнозов о неизбежном вступлении США в войну за арктические территории.","2":"В пользу этого свидетельствует также и рост военных запасов: производство авиатехники и вооружения демонстрирует небывалый подъем. Инвесторы также предпочитают делать выбор в пользу \"Киберлайф\", поскольку компания сотрудничает с Министерством обороны, для которого разрабатывает и поставляет военных андроидов. Учитывая, что взаимоотношения России и Соединенных Штатов продолжают быть главной темой новостей и ни одна из сторон не намерена уступать, ситуация на рынке продолжит ухудшаться."}},"41":{"title":"БЕГСТВО AX400","subtitle":"БЕГЛЫЙ АНДРОИД ДО СИХ ПОР НА СВОБОДЕ","articles":{"1":"Сегодня в пригороде Детройта развернулась погоня: андроид спасался бегством от полицейских, и его поведение не сильно отличалось от того, как обычно ведут себя в таких ситуациях люди. Наши источники предполагают, что данная модель AX400 может оказаться той самой машиной, о пропаже которой было недавно заявлено в этом районе, однако полиция Детройта отказалась давать какие-либо комментарии.","2":"По словам очевидцев, андроид был \"одет как человек\", и на нем не было светодиода. Источники в полиции Детройта подтвердили, что в операции участвовал небезызвестный лейтенант Хэнк Андерсон – которого недавно перевели в отдел по расследованию преступлений андроидов, – и этот факт заставляет предположить, что речь все же о машине. Андроида до сих пор не поймали, и в полиции заявляют, что эта машина крайне опасна. Мы просим свидетелей происшествия, если им есть что сообщить, обратиться в уполномоченные органы."}},"42":{"title":"БУНТ АНДРОИДОВ","subtitle":"Обезумевшие машины устроили беспорядки в Детройте","articles":{"1":"Прошлой ночью в нескольких кварталах Детройта произошли нападения на магазины \"Киберлайф\". Преступники выкрали все запасы андроидов. Но это были не обычные грабители: по предварительной версии, преступление совершили андроиды. Полиция пока не выступила с официальным заявлением, однако на попавших в сеть кадрах с камер наблюдения видно, как андроиды вылезают из канализационных люков и разбивают витрины.","2":"Чудовищный инцидент произошел в Кэпитол-парк: приехавшая на вызов полиция столкнулась с агрессивно настроенными андроидами. Офицерам ничего не оставалось, кроме как открыть огонь по вышедшим из-под контроля машинам, у которых, видимо, произошел некий поведенческий сбой. Свидетель, пожелавший остаться неизвестным, рассказал: \"На меня напал их предводитель. Угрожал мне ножом. Было очень страшно\". Разумеется, это заявление пока остается неподтвержденным, но у нас нет оснований сомневаться в показаниях очевидца. Некоторые уже связали этот инцидент с недавним нападением на башню Стрэтфорд, к которому также причастны андроиды. Это может быть началом очень тревожной тенденции."}},"43":{"title":"ХАОС В ДЕТРОЙТЕ","subtitle":"В качестве меры предосторожности все андроиды будут уничтожены","articles":{"1":"Взоры всего мира обращены на Детройт. Акции неповиновения андроидов вышли на новый уровень: на днях они устроили демонстрацию на городской площади. Президент Уоррен отреагировала на это происшествие крайне резко, объявив массовый отзыв всех введенных в эксплуатацию андроидов на территории страны. Андроиды будут конфискованы и перемещены в центры утилизации.","2":"Силовые структуры поддерживают президента Уоррен, призвавшую жителей к спокойствию, и подчеркивают, что \"девианты\" (вышедшие из подчинения андроиды, склонные к насилию) составляют лишь небольшой процент от общего числа андроидов. Остальные андроиды будут уничтожены в превентивных целях, пока не выяснятся причины сбоя. Но учитывая введенный комендантский час и вооруженные патрули на улицах города, неудивительно, что жителям трудно сохранять спокойствие. Представитель Американской свободной прессы (АСП) описал ситуацию как \"разгул тоталитаризма\", заявив, что \"Америка при Уоррен начинает напоминать те самые порабощенные военными властями страны, которым она стремится противостоять\"."}},"44":{"title":"ТЕРРОР МАШИН В ДЕТРОЙТЕ","subtitle":"Тысячи андроидов нападают на людей","articles":{"1":"На днях еще на одной площади в Детройте произошли беспорядки – и вновь их устроили взбесившиеся андроиды. Большое число машин собралось возле местного торгового центра, а затем они оккупировали площадь Сент-Джон-плаза, где запугивали невинных граждан угрозами насилия. Один очевидец описывает, как их предводитель угрожал полицейскому. Полиция Детройта не хотела применять оружие в столь многолюдном месте, однако андроиды своими агрессивными действиями вынудили полицейских открыть огонь.","2":"Несколько свидетелей заявили, что полицейские храбро сражались в попытке спасти жителей Детройта от обезумевших машин. Особенно отметили поступок одного из офицеров, который попытался задержать андроидов, направлявшихся к площади. Президент Уоррен выразила озабоченность сложившейся ситуацией. Поведение андроидов она назвала \"бездумной жестокостью\". Некоторые считают, что в происходящее должно вмешаться ФБР."}},"45":{"title":"ОНИ НЕ ЖЕЛАЮТ ПОДЧИНЯТЬСЯ","subtitle":"Андроиды подняли восстание в Детройте","articles":{"1":"Это выглядит как видение апокалипсиса: улицы города заполонили андроиды. Жизнь в Детройте и так парализована из-за массового отзыва продукции: в качестве меры предосторожности власти приняли решение конфисковать всех домашних и рабочих андроидов. Но теперь новая группа андроидов, которую связывают с недавними терактами, провела устрашающую демонстрацию силы, устроив массовую акцию протеста.","2":"Полиция и военное руководство находятся в полной готовности и способны в любой момент перейти к действиям, но андроиды забаррикадировались и, по-видимому, готовятся к вооруженному столкновению. Сообщается, что президент Уоррен осведомлена о ситуации. Капитан полиции Детройта Фаулер, руководитель отдела по расследованию преступлений, совершенных андроидами, заявил: \"Важнее всего для нас – безопасность жителей Детройта. Мы надеемся быстро разобраться с ситуацией и после этого как можно скорее займемся ликвидацией андроидов\". О развитии событий вы узнаете из следующих выпусков новостей."}},"46":{"title":"ВОЙНА В ДЕТРОЙТЕ","subtitle":"Ожесточенные столкновения между солдатами и \"девиантами\"","articles":{"1":"Это выглядит как видение апокалипсиса: улицы города заполонили андроиды. Жизнь в Детройте и так парализована из-за массового отзыва продукции: в качестве меры предосторожности власти приняли решение конфисковать всех домашних и рабочих андроидов. Но теперь новая группа андроидов, которую связывают с недавними терактами, провела устрашающую демонстрацию силы, атаковав один из центров утилизации.","2":"Андроиды завладели оружием и открыли огонь по людям на оживленных улицах, игнорируя ценность человеческой жизни. Власти вынуждены были действовать, чтобы остановить творящийся произвол и минимизировать ущерб и количество жертв. Сообщается, что помимо военных на место происшествия были отправлены сотрудники ФБР и офицеры местных полицейских участков, но ситуация все еще остается крайне нестабильной. Сообщается также, что президент Уоррен следит за событиями из Белого дома. О развитии событий вы узнаете из следующих выпусков новостей."}},"47":{"title":"КАНАДА","subtitle":"КАНАДА ОСТАЕТСЯ СТРАНОЙ БЕЗ АНДРОИДОВ","articles":{"1":"Несмотря на то что Соединенные Штаты приняли \"Закон об андроидах\" еще в 2028 году, канадский парламент в очередной раз отложил голосование по вопросу о том, можно ли использовать андроидов на территории страны. Андроиды в Канаде до сих пор не продаются и не имеют официального статуса.","2":"В свете того, что андроиды способствуют не только беспрецедентному росту экономики США, но и росту уровня безработицы, спор о том, стоит ли разрешить их продажу на территории Канады, продолжается. Но пока Канада остается страной без андроидов."}},"48":{"title":"ПОРАДУЙТЕ СЕБЯ!","subtitle":"AX400 по цене от 899 $.","articles":{"1":"Лучший андроид для помощи по хозяйству.","2":"Придумано в \"Киберлайф\". Сделано в Детройте."}},"49":{"title":"МАШИНЫ НА СЛУЖБЕ ТЕРРОРА","subtitle":"Террористы взяли на вооружение новую тактику","articles":{"1":"Антикапиталистическая террористическая организация \"ЗАВТРА\" опубликовала запись \"репетиции\", в ходе которой военные андроиды проникают на испытательный полигон и самоуничтожаются. Считается, что эти машины, неофициально именуемые \"дроидами-смертниками\", переделаны из армейского оборудования, и они способны вывести из строя бронетехнику или разрушить здание путем подрыва своих топливных элементов. Вместе с видеороликом \"ЗАВТРА\" опубликовала заявление, в котором подтвердила приверженность своей цели – \"уничтожать капиталистов, где бы они ни находились\" и \"освобождать народы мира из-под власти корпоративной жадности\".","2":"Кроме того, представители \"ЗАВТРА\" заявили, что они избрали андроидов своим \"новым оружием\", поскольку те олицетворяют собой \"все бездушное и эксплуататорское, что так свойственно корпорациям\", поскольку \"крадут работу у нищих людей\". Государственный департамент США отказался комментировать данную съемку, пока не будет доказана ее подлинность, однако финансовые аналитики считают это свидетельством надвигающейся войны. Эксперт по противодействию терроризму Роберт Уорд описывает ситуацию с \"ЗАВТРА\" как \"беспрецедентно сложную\": \"Их требования направлены на корпорации, но разбираться с ними приходится правительству\". И потому \"из-за хаоса, возникшего в результате конфликта интересов\" под угрозой оказываются \"тысячи невинных жизней\"."}},"50":{"title":"СМЕРЧ В ПРЯМОМ ЭФИРЕ","subtitle":"Ураганы невиданной силы влекут к себе экстремалов","articles":{"1":"На американский Средний Запад обрушилась серия ураганов, беспрецедентных и по силе, и по частоте. Уже сейчас прогнозируемый материальный ущерб оценивается в 100 миллионов долларов, и, скорее всего, эта сумма еще вырастет. Проводится эвакуация целых районов: власти пытаются минимизировать людские потери и защитить население сельских областей от экстремальных погодных условий. Но теперь полиция и пожарные столкнулись с вызовом иного рода: стримерами.","2":"Так называют любителей острых ощущений особого сорта: они едут навстречу ураганам, в то время как все прочие люди стремятся в противоположном направлении. Эти \"стримеры\" ведут онлайн-трансляции оттуда, где бушует стихия, и стараются не пропустить ни секунды опасного зрелища. Марк Стил, глава Организации рейнджеров штата Колорадо, охарактеризовал это увлечение как \"глупее некуда\" и призвал людей \"не рисковать жизнью, сотрудничать с властями и стараться не попадать в зону экстремальных погодных условий, если это возможно\". Однако пока снижения интереса к этому опасному занятию не предвидится: у самых популярных каналов с подобными трансляциями насчитываются миллионы подписчиков. Стил воспринимает эту тенденцию с пессимизмом: \"Они не угомонятся, пока кто-нибудь не пострадает – а тогда будет уже слишком поздно\"."}},"51":{"title":"РЕВОЛЮЦИОННЫЕ ТЕХНОЛОГИИ В БАШНЕ СТРЭТФОРД","subtitle":"Студия детройтского \"Канала 16\" преобразилась благодаря инновациям в вещательных технологиях","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"Президент Уоррен прибудет в Соединенное Королевство с официальным визитом","2":"Совет безопасности НАТО разделился из-за спора об Арктике","3":"ООН предупреждает об опасности третьей мировой войны","4":"Президента Уоррена поддерживает 33% населения","5":"\"Киберлайф\" первой в мире достигла капитализации в триллион долларов","6":"Население Земли достигло 10 миллиардов","7":"Средняя продолжительность жизни в США достигла 91 года","8":"94% мирового богатства в собственности у 0,4% населения мира","9":"Канада: страна, где воздух чист и где гостей встречают с распростертыми объятиями.","10":"Откройте для себя пейзажи. Откройте для себя природу. Откройте для себя Канаду.","11":"Многие километры нетронутой земли – вот настоящая страна свободы..."},"greenearth":{"1":"С 2000 г. средняя мировая температура поднялась на 3 градуса","2":"Дамбу в Майами надстроят еще на десять метров","3":"Беспрецедентные ураганы на Среднем Западе","4":"Пчелы официально признаны вымершим видом: скоро начнется голод","5":"Ожидаются лесные пожары в Калифорнии, Аризоне, Нью-Мексико"},"gossipsweekly":{"1":"Джуди Хэвитт демонстрирует фигуру перед пляжным сезоном","2":"Марк Уотер и Нэнси Райс теперь вместе!","3":"\"Андроид забеременел от моего мужа!\" Подробности в статье!","4":"Десять способов удовлетворить мужчину – и удержать его!","5":"Далее: новая диета, которая изменит вашу жизнь.","6":"Человек без лица – фотографии в этом выпуске!","7":"\"Моя мать хочет выйти за меня замуж!\" И многое другое в этом выпуске!"},"allsports":{"1":"Хоккейная команда Детройта удерживает первенство","2":"Футбольная лихорадка: предположения о грядущих трансферах","3":"Андроиды убили бейсбол? Статья номера","4":"\"Легкий бросок\" – интервью с известным баскетболистом Гэри Гиббонсом","5":"Американский футбол: должны ли университетские команды соглашаться на спонсорство?","6":"Новая технология записи и воспроизведения тачдаунов: 100% точности","7":"\"Киберлайф\" продемонстрировала нового андроида-квотербека"},"techaddict":{"1":"Солдаты-андроиды: машины смерти","2":"Количество игроков в многопользовательской VR-игре достигло 1 миллиарда","3":"Квантовый магнит способен очищать воздух от углеродных соединений","4":"Космический туризм: провести выходные на Марсе?","5":"Новое приложение и гарнитура: перевод со всех языков в режиме реального времени","6":"Метро с нулевой гравитацией: от Нью-Йорка до Вашингтона за 45 минут","7":"Андроиды! Обзор новейшей модели","8":"Хакеры требуют денег, угрожая взломать комплексы солнечных батарей"},"century":{"1":"Политика в фокусе: коррупция в американском сенате – правда или ложь?","2":"Землетрясение в Китае унесло 10 000 жизней","3":"Большие бонусы – почему банкиры столько себе платят","4":"Президент Уоррен в сговоре с \"Киберлайф\"?","5":"Эксперт по кибербезопасности предупреждает: вашего андроида могут взломать!","6":"Среди пользователей на сайте знакомств на самом деле менее 5% женщин","7":"Полиция станет использовать данные маркетинга для вычисления преступников"}}}