{"magazines":{"1":{"title":"ÖST TILL VÄST PÅ NOLLTID","subtitle":"Transportinnovationen som skakar om Kalifornien","articles":{"1":"I dag gjorde den nya tunneltuben sin jungfrufärd: från Manhattan, New York till centrala Los Angeles på mindre än två timmar. Jämfört med den fem timmar långa flygresan är det mer än dubbelt så snabbt. För att uppnå toppfarten på 800 km/h slussas tuben genom en tryckfri kammare som låter magnetmotorn arbeta i princip friktionsfritt. För pendlare öppnas nu dörrarna för möjligheten att stämpla ut i Big Apple och ändå hinna hem i tid till middagen på guldkusten.","2":"Kaliforniens bostadsmarknad har reagerat – priserna på förortsfastigheter har skjutit upp med 64 %. LA-mäklaren Charlene Lowe säger sig veta vart de nya köparna kommer ifrån: \"Det är folk från östkusten, i synnerhet från New York. De ser chansen att behålla sina New York-löner medan de får njuta av LA-livsstilen, och nu är det en kapprustning om vem som får bästa läget.\" Fastighetsmarknaden är inte den enda som påverkas; skolplatser försvinner snabbt och handeln driver upp priserna inför den nya överklassens ankomst. Den kaliforniska under- och medelklassen förväntas trängas ut ur städerna och det har lett till protester mot den nya linjen. \"Först tar Detroit våra jobb, sen kommer New York och tar våra hem\", kommenterar en upprörd demonstrant."}},"2":{"title":"NORDPOLEN – DÄRFÖR VILL RYSSLAND ÅT DEN","subtitle":"Frusna skatter","articles":{"1":"Rysslands intresse för nordpolen har blivit starkare i och med upptäckten av värdefulla material fångade i isen, varav många används för att syntetisera tirium. Androidtillverkning blir allt större i både USA:s och Rysslands ekonomier, men det här handlar inte bara om BNP; extra tiriumreserver skulle låta nationerna experimentera med mer avancerade androidmodeller och kraftigt förstärka sin militära och industriella produktion.","2":"Väg in hur strategiskt viktig regionen är – som förbinder Ryssland med Europa via Norge och Danmark (Grönland), och även Kanada – så ter sig en fredlig lösning allt mer osannolik. En talesperson på NATO är mer optimistisk: \"Båda nationerna har allt att vinna på en stabil och produktiv arktisk region. En konflikt skulle inte gynna någon.\" President Warren håller inte med: \"Det är enkelt. Ryssland har inget att göra i Arktis. Om Kreml inte förstår det blir vi tvungna att agera.\""}},"3":{"title":"KATASTROFISK BIEFFEKT","subtitle":"Pollinerande bin officiellt utdöda","articles":{"1":"Forskare och jordbrukare har varnat för binas utplåning i flera årtionden. Trots varningarna kunde man på gårdagens årsmöte för Global Institute for Endangered Species (GIES, globala institutet för utrotningshotade arter) konstatera att vilda bin numera officiellt klassas som utdöda. De enda återstående individerna lever i fångenskap. Antalet bin i det vilda har fallit markant de senaste årtiondena efter plötslig bidöd, ett tillstånd som innebär att drönarna plötsligt försvinner och lämnar sina kupor försvarslösa. Biologer har bekräftat att bidöden påskyndades av parasiter, föroreningar och för mycket insektsbekämpningsmedel i våra grödor.","2":"Katastrofen kommer att få konsekvenser i bomullsindustrin, färskvattenförsörjningen och, kanske allvarligast av allt, jordbruksindustrin. Miljöaktivisten Cathy Linda betonar allvaret i situationen och påpekar att en tredjedel av allt vi äter är beroende av pollinering. Hon förutspår att vi står inför en svältsituation som kommer kosta flera miljoner liv i hela världen. CyberLife har, i samarbete med GIES, lagt fram planer på att utveckla robotbin. Vissa försöker hitta lösningar som inte involverar robotar, bland annat Detroit Urban Farms som experimenterar med modifierade arter av bin som tagits fram i fångenskap, men det är för tidigt att avgöra om de verkligen klarar sig i naturen."}},"4":{"title":"SMUTSIG KÄRLEK","subtitle":"Försäljning av androida \"kärlekspartner\" exploderar","articles":{"1":"Androider som kan tillfredsställa kunders sexuella och emotionella behov har varit en fenomenal framgång, till den grad att CyberLife har fått kämpa för att hålla lagren fyllda. Idén verkade långsökt till en början, men CyberLifes satsning har lönat sig. Dessa androider erbjuder en fullständig partnerupplevelse för män och kvinnor. Fördelarna är många: androider tar hand om hemmet, lagar mat av hög kvalitet och uppfyller alla sexuella fantasier utan att någonsin säga \"inte i kväll, älskling; jag har huvudvärk\".","2":"CyberLife brukade rikta försäljningen mot innerstadssinglar, men årets rekordhöga skilsmässor visar att många män och kvinnor föredrar att leva med en android i stället för en mänsklig partner. Trenden hjälper inte de fallande födseltalen och lyfter frågan om vilken roll androider spelar i samhället."}},"5":{"title":"DAGS ATT KOPPLA NED","subtitle":"Deprimerande avskärmning","articles":{"1":"En ny studie av dr P. Gorganski har hittat kopplingar mellan hur mycket tid vi tillbringar bakom skärmar och den omfattande epidemin av antidepressiva. \"Från det att vi vaknar tills vi går och lägger oss är vi omgivna av skärmar. Den gamla skrönan om att för mycket tv-tittande kan leda till fyrkantiga ögon är just det – en skröna – men det betyder inte att det inte finns andra skadliga biverkningar.\" Bland dessa hittar vi dålig sömn, ansträngd syn och brist på socialt umgänge, som i sin tur kan leda till emotionell underutveckling och depression.","2":"Gorganskis studie visar att 2 av 3 tar antidepressiva och att brist på socialt umgänge är den främsta orsaken. Samtidigt blir förhållanden lidande när genomsnittet till 82 % kommunicerar genom enheter i stället för personligen. CyberLife har svarat med att släppa psykologtillägg till sina androider för att lära oss kommunicera igen. Uppgraderingen kostar 150 dollar och kan utveckla hela familjer med gruppterapi och aktiviteter för såväl gamla som unga. Gorganski är ändå skeptisk: \"Vårt samhälle är beroende av teknologi. Jag tvivlar på att mer teknologi är lösningen. Varför inte gå ut och prata med någon i stället?\""}},"6":{"title":"PRESIDENT WARREN: EN KVINNA MED PROBLEM","subtitle":"Kan hon fortfarande leda landet?","articles":{"1":"Knappt ett år efter valet har president Warren en skakig början på sin ämbetsperiod. Som framträdande vloggare har Warren ingen politisk erfarenhet, utan har litat på sociala media och kändisskapet för att ta hem valet. Nu är hennes läger kluvet, och till och med hennes allierade undrar hur hon ska klara sig efter flera månader av olyckliga politiska misslyckanden. Efter anklagelser om att hon står för nära storfinansen är Warren under utredning för att avgöra huruvida hon har tagit hjälp av CyberLife för att erhålla komprometterande uppgifter om sin motståndare under valkampanjen.","2":"I detta giftiga klimat måste den tidigare kändisen hantera den högsta arbetslösheten i USA:s historia, samtidigt som hon står inför USA:s största hot på flera decennier. Konflikten i Arktis hotar att rubba världsfreden, vilket lämnar många oroliga att det är president Warren som har fått uppgiften att hitta en lösning."}},"7":{"title":"EN ANDROID SOM PRESIDENT?","subtitle":"En ny studie visar att det borde vara så","articles":{"1":"En ny studie av en expertpanel kom fram till att androider skulle vara mer effektiva än människor i ett antal befattningar inom regeringen, inklusive presidentämbetet. Förutom deras arbetstakt och i princip oändliga minne så reagerar androider inte på korruption eller andra påtryckningar. Förutsatt att de får tydliga mål så kan de vidta rätt åtgärder för att uppnå dem utan att behöva oroa sig för popularitet eller omval.","2":"Är en androidpresident framtiden? Det är oundvikligt, enligt en expertpanel som anser att det bara är \"en tidsfråga\" tills den allmänna opinionen är beredd att omfamna tanken. Till följd av korruptionsskandalerna och stora politiska misstag under de senaste åren börjar många tänka att detta är det bästa sättet att bevara vår demokrati."}},"8":{"title":"ELIJAH KAMSKI: GÅTORNAS MAN","subtitle":"Vad hände med århundradets man?","articles":{"1":"År 2028 utsågs Elijah Kamski till århundradets man. Hans skapelser har förvandlat hela världen. Androiderna har revolutionerat ekonomin; de har förändrat hur vi lever, strukturerat om våra familjeliv och rubbat samhällsbalansen för alltid ... på gott och ont. Inte långt efter försvann Elijah Kamski. Han blev bortkörd från posten som vd på CyberLife och drog sig undan från medias vakande öga och världen han skapade. Historien om Elijah Kamski börjar 2018, när kommersiella fastigheter i Detroit var billiga och många nyföretagare lockades dit. Akademikern satsade det lilla han hade på att utveckla en androidprototyp och slet i flera år utan framgång – tills han gjorde två genombrott: blått blod och biokomponenter.","2":"Efter att ha lanserat den första fungerande modellen, som till världens stora förtjusning klarade Turingtestet i ett personligt möte, sjösattes planer för massproduktion och CyberLifes aktier steg snabbt till de dyraste i hela världen. Men på toppen av storhetstiden, när företaget värderas till nästan 500 miljarder dollar, började det ryktas att Elijah Kamski var oense med aktieägarna om strategin. Han kom senare att lämna CyberLife under mystiska omständigheter. I dag sägs det att Elijah Kamski bor i en vattennära lyxvilla någonstans utanför hans älskade Detroit. Han tar inte emot besök och tillbringar all sin tid med androider. Den största frågan kvarstår: vad rör sig i huvudet på honom?"}},"9":{"title":"TREDJE VÄRLDSKRIGET","subtitle":"Vem skulle vinna?","articles":{"1":"Om stridigheter bryter ut i Arktis, vem kommer vinna? Amerika har sämre tillgång till området, men är omgivet av allierade. Ryssland har ett teknologiskt försprång eftersom deras androider kan arbeta under fryspunkten. USA:s flotta är välförsedd med CyberLifes Trojaner och Myrmidoner, som är särskilt anpassade för vattenstrid, medan ryssarna har investerat i så kallade isbrytarenheter som kan hugga nya vägar genom fast is.","2":"De två arméerna är jämnstarka och Harry Grayton, ordförande i internationella rådet för territoriella dispyter, beskriver både amerikanska och ryska anspråken på Arktis som svaga och cyniska. En talesperson för FN har också kommenterat den arktiska kapplöpningen: \"Det faktum att styrkorna är så jämnstarka gör det bara ännu viktigare att undvika konflikter. Det här vore ett krig utan vinnare.\""}},"10":{"title":"ANDROIDENS HEMLIGHET","subtitle":"Hur CyberLife utformar androider för att samleva med människor","articles":{"1":"Att utforma androider som enkelt accepteras av människor var en stor utmaning som CyberLife behövde övervinna. Jason Graff, chef på humaniseringsavdelningen på CyberLife, avslöjade några av sina designhemligheter i vår intervju. \"De första androiderna var perfekta: de hade perfekta ansikten, perfekta uttryck, och vi insåg snart att det var något störande med dem som gjorde folk obekväma.\" CyberLife arbetade med sätt att \"humanisera\" sina maskiner så att de skulle kunna komma in i våra hem och bli nya familjemedlemmar.","2":"De tog fram tusentals androider av alla kön och etniciteter och analyserade tusentals röster för att hitta de behagligaste tonfallen. Man implementerade realistiska blinkningar (helt i onödan, har det visat sig), andning, ansiktsbehåring och många andra humaniserande egenskaper. Den perfekta simuleringen av mänsklighet, ända in på detaljer som androider inte behöver, är hemligheten bakom CyberLifes designframgångar."}},"11":{"title":"LIVETS VÄRDE","subtitle":"Hur förarlösa fordon fattar beslut på liv och död","articles":{"1":"När ett förarlöst fordon förutser en olycka fattar bilens dator beslut på liv och död – exempelvis vilken av två fotgängare den väjer för. Men processen bakom bilarnas beslut är höljd i dunkel. Martin Forlong från CrowneCars försöker förklara: \"I de här situationerna samlar bilens bildsystem data för att avgöra fotgängarnas ålder, kön, förväntade livslängd o.s.v. på ett ögonblick.\" Datan körs genom offentliga register för att avgöra saker som civilstånd, yrke, förväntad livslängd och huruvida de har barn. Bilen tilldelar sedan ett värde till varje potentiellt olycksoffer baserat på deras bidrag till övriga samhället. \"Vi ger fler poäng till de som kan rädda andra liv, som doktorer och sjukskötare.\"","2":"Det må låta logiskt, men Felix Gamble på anti-automatiseringsförbundet säger att system inte har någon rätt att göra sådana bedömningar: \"Bara för att man har ett brottsregister måste man inte vara mindre värd för samhället än en läkare. Den sortens uppgifter är irrelevanta för värdet på ett mänskligt liv.\" Forlong avfärdar honom: \"Vi vill att våra bilar ska fatta bästa möjliga beslut, och då måste de agera på den information de kan samla in. Ju mer desto bättre.\""}},"12":{"title":"SPIONERAR DIN ANDROID PÅ DIG?","subtitle":"CyberLife kan använda sina androider för att samla privat information","articles":{"1":"Fler och fler experter menar att CyberLife använder sina 120 miljoner androider för att lagra information om sina kunders privata samtal och sälja dem till handelspartner. Har du pratat om att köpa den där nya bilen medan du äter middag med din partner? CyberLife kan använda den informationen för riktad reklam. Informationsgruvan slutar inte där; allt från personlig tanklöshet till politisk tillhörighet kan enkelt extraheras och potentiellt användas för illvilliga syften.","2":"Mängden rapporter som kopplar Warrens presidentskap till CyberLife gör invändningarna desto allvarligare. Flera konsumenträttsorganisationer kräver att CyberLife går ut med vilken information som samlas in och vart den säljs, men företaget har alltid vägrat. Krav på en formell utredning har hittils gått obesvarade."}},"13":{"title":"ANDROID-ASTRONAUTER SKA UTFORSKA IO","subtitle":"NASA skickar androidbesättning upp i rymden","articles":{"1":"NASA har avslöjat att de skickat en besättning på fem androider för att utforska Io, en av Jupiters månar. Resan kommer ta tre år och väntas lära oss mycket om hur solsystemet bildades. Detta är inte de första androiderna i rymden, men det är den första besättningen som består helt av maskiner, vilket bevisar att androider är tillräckligt pålitliga för att utföra uppdraget.","2":"\"Androider är en fantastisk tillgång för erövrandet av rymden\", sa Michael Shelley, chef på NASA. \"Kosmisk strålning förstör mänsklig dna. Människor påverkas svårt av längre rymdresor, medan androider är immuna mot de flesta problemen.\" NASA bekräftade att ingen hemresa planerats och att androiderna ska jobba på Io i några månader innan de förstörs av de extrema förhållandena på månen."}},"14":{"title":"DE FÖRSTA ODÖDLIGA ÄR HÄR","subtitle":"De mikroskopiska maskinerna som kan ge oss evigt liv","articles":{"1":"Trots stora medicinska framsteg finns många sjukdomar som gäckar doktorer och kirurger. Det kan vara på väg att förändras. CyberLife har utvecklat en nanoandroid som kan gå in i patienters kroppar och bekämpa cancerceller, stärka immunsystemet och reparera genetiska defekter. I en ny medicinsk studie användes miljontals av de små maskinerna för att angripa cancerartade celler. När cancern eliminerats lämnade nanoandroiderna systemet via patientens urin.","2":"För att citera Derek Ross, ordförande på Nationella institutet för längre liv: \"de första odödliga är här nu\". Genom att utrota cancer, hjärnsjukdomar och organsvikt kommer medellivslängden att öka markant. Den kända ekonomen och författaren Jurij Makesh ser dock en baksida: \"Befolkningen börjar redan komma upp i åldern och vi har allt färre ungdomar som kan ta hand om den äldre generationen. Arbetslösheten stiger, så har vi verkligen råd att ta hand om flera miljoner pensionärer?\""}},"15":{"title":"CYBERLIFES SPÅKULA","subtitle":"CyberLife utvecklar världens kraftfullaste kvantberäknare","articles":{"1":"CyberLife har avslöjat en ny kvant-superdator som kan uppnå \"exaflops\" – en triljon beräkningar per sekund. Det motsvarar tankekraften av flera människor i en enda maskin. Datorn är framtagen för att analysera stora uppsättningar data från olika källor och ta fram förutsägelser. Philip Seymor, CyberLifes chef för framtidsteknologi, är mycket säker på datorn: \"Vi har testat den ett tag och resultaten kommer få folk att häpna.\" Datorn kommer att användas för att beräkna sannolikheten för massdöenden, exempelvis invasioner från aggressiva utomjordiska varelser eller globala klimatkatastrofer som meteorer och supervirus.","2":"Enligt utsago ska datorn sedan kunna hjälpa oss förutspå och förbereda för sådana händelser, så att mänskligheten aldrig blir tagen på sängen. Tvivlare tror att det växande inflytandet från AI kommer leda till vår undergång, men experterna är ense om att det här är ett kvantkliv i tillämpad artificiell intelligens."}},"16":{"title":"BLÅTT BLOD","subtitle":"Hur CyberLife skapade en teknologisk revolution","articles":{"1":"Efter flera decennier med primitiva, robotliknande och dyra androider revolutionerade CyberLife hela industrin med en innovation från vd:n och visionären Elijah Kamski. Tirium 310 (det kemiska namnet på blått blod, som har varumärkesskyddats) är vitalt för alla androider från CyberLife. Ämnet cirkulerar energi och elektrisk information genom maskinernas \"kroppar\".","2":"Vätskan driver biokomponenter, alltså syntetiska organ som imiterar människans organ. Några av organen fyller viktiga funktioner (bibehålla temperatur, blåblodscirkulation o.s.v.) medan andra används för att göra androiderna mer mänskliga (lungor som simulerar andning). Precis som människor påverkas androider av blödningar; först slås funktioner ut och sedan stängs systemet ned helt. Blått blod är en av nycklarna till CyberLifes säljargument: att androiderna verkar mänskliga. Att den här underkemikalien, som alltså fungerar både som kraftkälla och systemregulator, utvecklades av någon som inte ens har formell kemistutbildning spär bara på myten om Elijah Kamski."}},"17":{"title":"RYMDTURISM PÅ UPPGÅNG","subtitle":"Exklusiva researrangörer vänder blicken mot stjärnorna","articles":{"1":"Återanvändningsbara rymdfarkoster börjar bli ett faktum och rymdturismen är snart verklighet – för den som har råd. Den exklusiva researrangören Clear Skies är först ut att erbjuda kommersiella rymdturer. I upplevelsen ingår en tre timmar lång resa i omlopp runt månen, med spektakulär utsikt över jorden från specialdesignade observationsdäck.","2":"Konkurrensen hårdnar på den växande marknaden och konsumenter kan förvänta sig att priset på sådana resor blir allt mer lockande. Konsumenträttsaktivister har redan kritiserat lyxupplevelserna för att öka de sociala klyftorna. \"Den främsta en procenten njuter av jorden från rymden medan resten av oss är kvar här nere och lider av föroreningar, svält och fattigdom\", säger en talesperson för Aid On Poverty. Clear Skies har inte gått att nå för en kommentar, men deras nya slogan för rymdresor blir allt mer träffande: \"Kom bort från allt.\""}},"18":{"title":"RYMDLOPP I ÖST","subtitle":"Rysslands och Kinas androider ställs mot varandra","articles":{"1":"Det finns bara två länder med androidindustrier som kan mäta sig med USA:s: Ryssland och Kina. De är bittra rivaler i kampen om vilket land som är östvärldens största ekonomi, som fortsätter överträffa västra halvklotet med hästlängder. CyberLifes \"nästan mänskliga\" androidmodeller passar den amerikanska tjänsteekonomin väl. Ryssland och Kina har också utvecklat androider som speglar deras nationella ekonomier.","2":"Efter att ha misslyckats emulera blåblodsdesignen fick Rysslands androidtillverkare förlita sig på mer traditionella byggmetoder. Deras maskiner är inte lika människoliknande, men fungerar i kalla och svåra klimat. Kinas androider använder en alternativ blåblodsvätska som inte genererar lika mycket ström, men desto högre effekt. Resultatet är androider som fungerar utan laddning eller övervakning i flera månader på den kinesiska landsbygden. Vem kommer att vinna den nya rymdkapplöpningen? Det är för tidigt att avgöra nu när alla tagit sin egen väg."}},"19":{"title":"KLIMAT- FÖRÄNDRINGAR","subtitle":"Hur klimatet förändrar det amerikanska samhället","articles":{"1":"En ny amerikansk folkräkning visar att den stigande havsnivån och de senaste klimatförändringarna går hand i hand med att framgångsrika kuststäder överges av överklassen. Vattennära fastigheter på tidigare populära platser som Miami och Los Angeles dumpas på marknaden när de rika ägarna byter till högre belägna hus längre inåt landet. Priserna har börjat rusa bland lantliga fastigheter medan de faller i kvarter som historiskt sett alltid varit åtråvärda. Det må framstå som en möjlighet för amerikaner med sämre ekonomi att byta till en ny livsstil, men verkligheten är inte riktigt så attraktiv.","2":"Kustfastigheter utsätts inte bara för översvämningar, orkaner och andra svåra väderförhållanden – den senaste tidens avfolkning innebär att butiker och tjänster följer de välställda kunderna till andra områden. Stadsutvecklingsexperten Arnold Waters kallar denna urholkning av kuststädernas kärnor för \"donuteffekten\". Folkräkningen är bara det senaste exemplet på hur klimatförändringarna får oanade konsekvenser på det amerikanska samhället. Det förändrar inte bara hur miljön runtomkring oss ser ut, utan även det som håller samman nationen."}},"20":{"title":"BRYTPUNKTEN ÄR NÅDD","subtitle":"Klimatet är officiellt bortom räddning","articles":{"1":"Miljöaktivister har länge varnat för den så kallade brytpunkten – det ögonblick när den globala uppvärmningen blivit så allvarlig att den inte går att förhindra längre. Enligt forskare har vi nu nått den punkten. Världens regnskogar har minskat med 79 % sedan år 2000, och korallreven med 58 %. Polarisen har smält till den grad att den stigande havsnivån gör det svårt för delstater att hålla vattnet borta från sina kuststäder. De kylande faktorerna är nu verkanslösa och det finns för mycket koloxid i atmosfären för att allt ska kunna absorberas.","2":"Jason Reese, chef för Global Environment Agency, säger: \"Denna studie bekräftar det som många av oss länge har misstänkt, men den verkliga katastrofen är kopplingen till minskande naturresurser, från energi till mineraler, som nästan är helt uttömda och aldrig kan ersättas.\" Många miljöaktivister har kritiserat Reeses kommentarer och sagt att de kommer uppmana människor att inte vidta åtgärder. Men Reese går emot denna kritik: \"Det är viktigt att människor accepterar läget. Planeten kommer att bli varmare nu. Den enda frågan är: hur snabbt?\""}},"21":{"title":"REKO EKO","subtitle":"Detroit Urban Farms förändrar hur vi äter","articles":{"1":"USA:s stadskärnor står inför två växande problem: arbetslöshet och brist på nyttig lågkalorimat. Men nu lanserar Michigans huvudstad pilotprojektet Detroit Urban Farms för att slå två flugor i en smäll. DUF är ett stadsinitiativ som går ut på att använda döda ytor (tänk hustak och oanvända gårdsplaner) till ekologiska odlingar. Skötseln av odlingarna kommer att erbjudas arbetslösa, som till skäliga löner får arbeta med översyn i stället för att behöva fastna i bidragsberoende eller kriminalitet.","2":"All mat odlas utan bekämpningsmedel eller andra kemikalier, och de ekologiska råvarorna säljs av särskilda handlare. Antalet överviktiga i Detroit är rekordhögt, så mer grönt på tallriken behövs. När bröderna Daniel och Parker Trent startade initiativet för fem år sedan kunde de inte hitta investerare. \"Vi gick till varenda bank i hela stan, men ingen ville låna ut ens till en spade.\" Nu har DUF över 50 anställda med hundratals androider under sig. \"Vi blir kontaktade av investmentbolag med erbjudanden varje dag, men vi föredrar att vara oberoende. Den etiska sidan av verksamheten är väldigt viktig för oss.\" Om det innebär färre arbetslösa och bättre mat är det svårt att säga emot."}},"22":{"title":"STARKA ANDROIDER!","subtitle":"Borde de portas?","articles":{"1":"I sin tredje match för säsongen gjorde den androida kastaren X67 ett kast som mätte över 190 km/h. Den mänskliga slagmannen hann inte ens svinga slagträet innan mottagaren hade bollen i handsken. Till en början är androider begränsade till en per lag, men de har ändå kommit att dominera spelstrategierna. De stora proffslagen slår transferrekord varje draft när de köper de senaste androidmodellerna, men har sporten i sin helhet blivit lidande?","2":"Jenny Waterfield, redaktör på tidningen Home Run säger att supportrarna börjat tappa intresset. \"Det magiska i sporten är att se människor tänja gränserna för det möjliga. Att maskiner sätter nya rekord är inte spännande; det är inte ens överraskande.\" Men inte alla håller med. Före detta basebollkastaren Christopher Lennox tycker att androiderna gör sporten mer spännande. \"Maskinerna rör om i grytan och motiverar spelarna att prestera ännu bättre. Sporten kan bara överleva genom att utvecklas.\""}},"23":{"title":"QUARTERBACK-ANDROID","subtitle":"CyberLife avslöjar quarterback-android","articles":{"1":"Den amerikanska fotbollen har inte sett samma spridning av androida spelare som andra sporter. De största ligorna spelas fortfarande mellan riktiga människor. Efter CyberLifes tekniska demonstration av QB1000 kan det vara på väg att förändras. Den androida quarterbacken kan kasta från ände till ände med en precision på 15 cm. Modellen är förprogrammerad med över 1 500 spelstrategier, med allt från bootlegs och överlämningar till mer situationsspecifika knep, som alla anpassas i realtid efter matchbilden.","2":"QB1000 presenterades på en CyberLife-utställning i Detroit, där androidtillverkaren visade upp diverse prototyper för att illustrera potentialen i den senaste teknologin. Många ser fram emot innovationerna, men Roy Kenstone, grundare av anti-androidsupportrarna, är inte lika övertygad. \"CyberLife vet precis vad de gör med sin lilla demonstration. De vill bara förstöra vår sport på samma sätt som de förstört alla andra.\" Många menar att det bara är en tidsfråga; både basketen och basebollen överväger redan androider, så en quarterback med diod är inte särskilt långsökt."}},"24":{"title":"ANDROIDBAND TIPPAS VINNA MUSIKPRIS","subtitle":"Fansen jublar medan traditionalisterna gråter","articles":{"1":"Here4u, det senaste android-pojkbandet från Detroitbaserade skivbolaget Digital Harmony, tippas ta hem priset för bästa nya artist på Celebrate Music Awards. I ett öppet brev undertecknat av ett hisnande antal människoexklusiva skivbolag uppmanas Digital Harmony att dra tillbaka bandet från sådana tillställningar. Man menar på att det tar död på musikens artistiska meriter.","2":"Mindre än 5 % av musiken på marknaden produceras av människor och traditionalisternas vädjan tycks falla på döva öron. \"Here4u handlar om att göra fansen nöjda och glada\", kommenterade en talesperson för bandet. \"Musiken är det enda viktiga för dem.\""}},"25":{"title":"ANDROIDSEX ÄR OFFICIELLT BÄTTRE!","subtitle":"Tyvärr tjejer, plasten har satt er på plats!","articles":{"1":"Vår enkät talar sitt tydliga språk: 68 % av männen föredrar sex med androider över riktiga kvinnor! 52 % av männen svarar att de har haft sex med androider minst en gång, vilket bara kan tolkas som att intresset är högt!","2":"Det har nämnts flera anledningar, men vi vet nog vad det egentligen handlar om: androider vill inte prata känslor efteråt! Artikeln sponsrades av Eden Club: diskret är vårt mellannamn."}},"26":{"title":"SÅ SKA DET LÅTA","subtitle":"Livekonserter gör comeback","articles":{"1":"För den yngre generationen har konserter i VR blivit normen. Vem skulle tacka nej till ett VR-headset och en föreställning från första parkett? Det är en billig, trygg och smärtfri lösning för den som vill se sina idoler. Men livemusiken är på väg att ta ett kliv bakåt i utvecklingen. Nina & Kosuke Music har lanserat en kampanj för att återinföra gamla hederliga konserter med riktig publik framför riktiga musiker. NKM:s talesperson Chuck Morrison förklarar: \"Att gå på konsert är något man gjorde förut, och det vill vi ha tillbaka. Riktig musik ska kännas i själen, och man ska uppleva den omgiven av andra som känner samma sak.\"","2":"Break the Wall blir ett av de första banden som intar scenen. \"Att få spela för en riktig publik och få gensvar direkt kommer att kännas helt sjukt. Det är det musik ska handla om\", säger sångaren Baz Rudd. \"Hypen, applåderna, skriken ... det går inte att få hemma i soffan.\" Om initiativet lyckas blir nästa steg för NKM att dra igång musikfestivaler – det borde vara som ljuv musik i fansens öron."}},"27":{"title":"LIV FUNNET PÅ TITAN!","subtitle":"Allt talar mer för att vi inte är ensamma i universum","articles":{"1":"Darwinsonden, som skickades ut i rymden för 19 år sedan för att gräva i Titans metanis, har bekräftat att det finns mikroorganismer hundratals kilometer under ytan i ett hav av saltvatten som skyddas av ett tjockt lager is. Liknande mikrobiotisk materia har påträffats på Enceladus, en av Saturnus andra månar, och det verkar allt mer möjligt att det är vanligt förekommande med liv i universum.","2":"En talesperson för NASA säger att det är de senaste i en lång rad bevis för liv på andra planeter: \"Vår androidexpedition till Io är en av många liknande resor med målet att hitta utomjordiskt liv.\" Jason Graff, chef på humaniseringsavdelningen på CyberLife, säger att företaget satsar fullt ut på samarbetet med NASA: \"Våra rymdresande androider är utvecklade för att fungera på långdistansuppdrag av det här slaget och vi är stolta att våra modeller får leda mänsklighetens upptäcktsfärder.\""}},"28":{"title":"BERÖMD DETROIT-KONSTNÄR DÖR","subtitle":"Carl Manfred, \"ett av Detroits starkaste ljus\"","articles":{"1":"Rapporterna om den berömda konstnären Carl Manfreds död har bekräftats. Rättsläkaren beskriver en \"dödlig hjärtinfarkt\" till följd av ett stressande gräl i hemmet. Manfreds son, Leo, har bett media att respektera familjens privatliv i denna svåra tid. Carl Manfred blev berömd på 2020-talet som en pionjär inom nysymbolism, med kraftfulla och mörka verk i samma stil som Francis Bacon.","2":"Många produktiva år följde, fram till en mörk period kantad av alkohol och droger. Men konstnären återgick till sitt arbete bara för några månader sedan. Detroits borgmästare uttryckte sitt och stadens deltagande med familjen, och beskrev Manfred som \"ett av Detroits starkaste ljus\". En samling av Manfreds målningar kommer auktioneras ut av hans dödsbo under de kommande veckorna."}},"29":{"title":"DE TRE REGLERNA FÖR ROBOTFÖRÄLDRAR","subtitle":"Familjelivet har aldrig varit enklare","articles":{"1":"När CyberLife först lanserade sitt barnutbud var många skeptiska till att köpa sig en \"familj\". Nu är serien en av CyberLifes bästsäljare, men är det verkligen så förvånande? Anpassningsbara, löstagbar diod, ingen hunger, inga dyra barnomsorgskostnader, inga nya kläder och, kanske bäst av allt, inga illaluktande blöjor! Det perfekta barnet är bara ett klick bort. Alla dess behov kan skötas med en enda knapptryckning – rena barnleken. Det är den stressfria lösningen för karriärorienterade föräldrar, de som har svårt att skaffa egna barn eller de som saknar att ha en yngling i hemmet.","2":"Att betala 7 500 dollar för ett barn utan jobbiga tonår eller collegekostnader låter ganska klokt i en tid när arbetslösheten ligger på 37,3 % och ett riktigt barn kostar 350 000 dollar utspritt på 17 år. Dessutom behöver det inte vara något livslångt åtagande. Men sociologen Mary Wallace menar att den här sortens androider bara leder till färre barnafödslar när vi redan har för få. Hon refererar till det hela som \"babydomen\". Jason Graff, chef på humaniseringsavdelningen på CyberLife, avfärdar påståendena som den vanliga sortens motstånd mot nya idéer och kallar de nya androiderna en triumf för humaniseringsdesign."}},"30":{"title":"IVANOFF SÄGER NJET!","subtitle":"Rysslands president svarar på Warrens varning","articles":{"1":"Efter president Warrens krav på att alla ryska trupper omedelbart ska lämna Arktis har ryska presidenten Ivanoff gjort ett uttalande. Han säger att Warrens kommentarer bara är ett spel för gallerierna och att USA:s kanonbåtsdiplomati är det största hotet mot stabiliteten i regionen.","2":"Kreml har tagit fram detaljerade dokument som stärker Rysslands rätt till anspråk på området. President Ivanoff passade på att avsluta med en pik till president Warren: \"USA är skyldiga att följa FN-konventionerna, precis som alla andra.\" Konflikten visar inga tecken på att avta."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"Den första androida djurparken öppnar","articles":{"1":"CyberLife är på väg att öppna den första androida djurparken i Los Angeles. Man kommer att visa upp alla exotiska djur som blivit utrotade de senaste 30 åren. Havslädersköldpaddor, isbjörnar, bergsgorillor, afrikanska elefanter och många tigerarter hör till de mest efterlängtade attraktionerna. Enligt Danielle Carnegie, CyberLifes talesperson för socialt ansvarstagande, lämpar sig djurparken för folk i alla åldrar, och företaget har som mål att utbilda och inspirera den yngre generationen att ta hand om vår sköra miljö.","2":"Miljörättsaktivister hävdar att djurparken kommer minska folks engagemang i utrotningen av riktiga djur, men samtidigt är det spännande att se teknologi användas för att återskapa utdöda arter. Djuren har inte presenterats än, men CyberLife lovar att de kommer vara \"verkligare än verkligheten\". Det ser ut att bli den perfekta helgturen för familjen!"}},"32":{"title":"ANDROID PÅ RYMMEN!","subtitle":"Maskin på rymmen orsakar panik i Camden","articles":{"1":"Tidigare i dag fick boende i Detroitförorten Camden bevittna en spännande polisjakt. Efter att polisen satt ut vägspärrar och frågat sig runt kunde man äntligen hitta rymlingen. Den här rymlingen är dock inte som andra; den är en android. Den förvildade AX400-modellen tros lida av en mycket ovanlig defekt och tog till extrema åtgärder för att undkomma polisen – den korsade till och med motorvägen för att skaka av sig de jagande poliserna.","2":"Vittnesrapporterna är knapphändiga och utan något officiellt uttalande från polisen är det omöjligt att säga vad som verkligen hänt. Våra reportrar på plats försöker få klarhet i saken. Ingen talesperson från CyberLife har varit tillgänglig för kommentarer, så spekulationerna lär fortsätta."}},"33":{"title":"RÖD IS-EPIDEMI","subtitle":"Den senaste drogkrisen drabbar Detroit","articles":{"1":"Den syntetiska stimulantian som informellt kallas \"röd is\" har blivit favoritdrogen för Detroits växande underklass. Analytiker har pekat ut Detroits status som androidtillverkningens centrum och menar att drogen florerar i missnöjet att androider tar människors jobb. Sociologen Julian Carter har gjort samma koppling till androider: \"När CyberLifes androider sprider sig över landet tar de röd is med sig. Fattiga invånare som är desperata att få ekonomin att gå ihop är sårbara för att bli brukare – eller langare.\"","2":"Den populära drogen inte bara sprids fort; dess kemiska sammansättning är enastående farlig. Tirium, huvudingrediensen i androiders \"blå blod\" är ett av de aktiva ämnena i röd is och har en kraftigt destabiliserande effekt på hormonproduktionen. Nationella rådet mot narkotika menar att problemet bara kommer förvärras och säger att \"ingrediensernas renhet är väldigt låg och blir allt sämre\". USA:s största narkotikaindustri tycks växa sig allt större. Det sägs finnas ett inofficiellt motto bland de som langar röd is: \"när blodet är blått är isen röd och pengarna gröna.\""}},"34":{"title":"ARKTIS-SPÄNNINGEN ESKALERAR","subtitle":"Amerikanska fartyg beskjutna","articles":{"1":"Ett ryskt hangarfartyg ska ha öppnat eld mot en amerikansk patrullbåt i Norra ishavet. Det amerikanska fartyget besvarade elden men inget av fartygen kom till skada.","2":"President Warren kallade nyligen Rysslands aktiviteter i Arktis ett brott mot det internationella samfundet, med hänvisning till deras utborrning av dyrbara mineraler i det minskande istäcket. Vidare kallade hon den ryska presidenten Ivanoff farlig. Många experter på internationella affärer menar att en väpnad konflikt är oundviklig."}},"35":{"title":"SÅ PÅVERKAR ANDROIDER VÅRA HJÄRNOR","subtitle":"Att prata med maskiner påverkar hur vi kommunicerar","articles":{"1":"De flesta lägger mer tid på att prata med androider, mobilen, surfplattan och sitt underhållningssystem än med andra personer. En ny studie visar att den sortens prat, som kallas för befallningsinriktad kommunikation, karakteriseras av instruktioner och befallningar snarare än övertalning, humor och intimitet. Den justeringen i vårt vardagliga tal påverkar våra hjärnor och gör vår övertalningsförmåga sämre ju mindre den används.","2":"Det gäller särskilt de yngre generationerna. Befallningsinriktad kommunikation har gett oss en generation ungdomar med väldigt begränsad social repertoar. Samma studie visar att ungdomar har utvecklat väldigt annorlunda kommunikationscenter i sina hjärnor. Arbetsgivare har länge klagat på hur svårt det är att hitta examinerade studenter som kan påverka och övertyga andra. Men folk (och särskilt ungdomar) lägger bara mer tid bakom skärmarna, vilket gör det svårt att se att situationen skulle förbättras."}},"36":{"title":"DE NYA STOR- MAKTERNA","subtitle":"De nya ekonomierna ingår ett handelsavtal","articles":{"1":"Brasilien, Ryssland, Indien, Kina och Sydafrika – de så kallade BRICS-länderna – har precis ingått ett handelsavtal som kommer sänka avgifterna och stärka handeln länderna emellan. Kina sägs ligga bakom avtalet. Kinas internationella handelsminister Xi Deng säger att avtalet är något de alla väntat på, och att det är ett bevis på att de så kallade \"växande marknaderna\" har vuxit upp.","2":"Avtalet sägs omfatta varor och utbyten av allt från fordon till mat och valuta, med en särskild stadga om utveckling av androidrelaterad teknologi. Detta har lett till spekulationer att Ryssland och Kina är på väg att ingå ett samarbete för att ta ledningen från CyberLife i den sektorn. Xi Deng ville inte ge några raka svar när han frågades om saken: \"Det finns många möjligheter för avtalets medlemmar att samarbeta. Mer information följer.\""}},"37":{"title":"USS IOWA SAKNAS","subtitle":"Amerikanska fartyget sågs senast i Norra ishavet","articles":{"1":"Jagarklassade ubåten USS Iowa har försvunnit i polarvattnen. En utredning pågår, men president Warren gör ingen hemlighet av att hon misstänker Ryssland: \"De ryska provokationerna har nått en ny nivå. Amerika måste svara.\"","2":"Kreml har förnekat rysk inblandning men har inte kommenterat händelsen i övrigt. I en intervju med ryska diplomaten Nabokov påpekar han att amerikanska jagarfartyg inte har något att göra i Arktis. Säkerhetsexperten Ben Williams beskriver situationen som ett krig på väg att starta."}},"38":{"title":"G.I. ANDROID","subtitle":"Försvarsdepartementet på väg att beställa 50 000 androida soldater","articles":{"1":"Androiderna drygar ut uppskattningsvis 200 000 enheter som redan tjänstgör i den amerikanska militären. Det faktiska antalet hålls hemligt. Av de 50 000 nya enheterna är 2 500 Myrmidoner; elitprototyper för infiltrations- och lönnmordsuppdrag som vanligtvis utförs av Navy Seals. Den amerikanska arméns styrkor består redan huvudsakligen av androider, medan människor tjänstgör som befäl och strateger. Även dessa roller får stöd av avancerad AI, vilket har lett till att vissa beskriver den amerikanska militären som den första helt autonoma styrkan.","2":"Det har blåst liv i debatten om hur etiskt det är med tjänstgörande androider. Vissa menar att maskiner inte har den moraliska kompass som krävs för att fatta livsavgörande beslut i krig. Bob Woods, ordförande i en icke-statlig organisation för krigsoffer, är bekymrad av nyheten: \"Maskiner fokuserar på en enda uppgift och har svårt att bedöma moraliska konsekvenser. Det kommer leda till fler oskyldiga dödsoffer.\""}},"39":{"title":"VEM VAR DET?","subtitle":"Frågan alla ställer sig","articles":{"1":"Efter piratsändningen i Detroit ställer sig alla samma fråga: vem var androiden? En federal utredning har inletts för att spåra och neutralisera maskinen, men myndigheterna är väldigt sparsamma med detaljerna. Enligt ögonvittnen bröt sig androiden och dess medhjälpare in i Stratford Tower, sändningscentralen för Detroits lokala tv-station. Maskinerna var beväpnade och organiserade. Det var tydligt att de följde order från denna okända ledare.","2":"Det tar oss till de riktiga frågorna: vart kommer androiden ifrån? Hur kunde den ta till våld? Och vad för sorts defekt kan förklara beteendet? Vi måste invänta resultaten från FBI:s utredning innan vi får svaren på de frågorna. Men en sak är säker: spekulationerna kommer fortsätta tills den farliga maskinen förstörs."}},"40":{"title":"MARKNADEN FÖRUTSPÅR KRIG","subtitle":"Börsen faller med 10 % av rädsla för konflikt i Arktis","articles":{"1":"USA:s samlade börshandel stängde på minus 10 % i går, efter en serie liknande svaga resultat under de senaste veckorna. Finansexperter förklarar denna svaga uppvisning med stora devalveringar av konsumentaktier när marknaden fortsätter satsa på att Amerika kommer gå ut i krig över Arktis snarare förr än senare.","2":"Bedömningen får stöd av hur militära aktier har presterat på börsen, i synnerhet flyg- och vapentillverkare som sett en tillväxt utan like. Investerarna tror fortfarande på CyberLife tack vare försvarsdepartementets löpande order på militära androider. Så länge Ryssland och USA dominerar det internationella nyhetsflödet utan att vika ned sig för varandra är det troligt att marknaden fortsätter falla."}},"41":{"title":"AX400 PÅ RYMMEN","subtitle":"ANDROID FORTFARANDE PÅ FRI FOT","articles":{"1":"En android jagades genom Detroits förorter i scener som närmast kan liknas vid när mänskliga brottslingar försöker komma undan polisen. Enligt våra källor är AX400-androiden samma android som rapporterades saknad i området, men polisen är förtegen.","2":"Enligt ögonvittnen var androiden klädd som en människa och saknade lampa. Källor inom Detroitpolisen bekräftar att kommissarie Hank Anderson, som nyligen förflyttades till androida brottsenheten, fanns på plats, vilket tyder på att den misstänkta faktiskt var en maskin. Androiden är på fri fot och tros vara mycket farlig. Vittnen uppmanas kontakta polisen om de har information om händelsen."}},"42":{"title":"ANDROIDER I UPPLOPP","subtitle":"Kvarter i Detroit vandaliserade av psykotiska maskiner","articles":{"1":"Flera kvarter i Detroit vandaliserades allvarligt igår kväll, med inbrott i flera CyberLife-butiker som fick hela sina lager med androider stulna. Men det här var inte vanlig brottslighet; förövarna misstänks vara androider. Polisen har inte gjort något uttalande än, men läckta övervakningsbilder visar hur flera androider kommer upp ur kloakbrunnar och krossar skyltfönster.","2":"Den allvarligaste incidenten inträffade i Capitol Park, där polisen på plats konfronterades av våldsamma androider. De blev tvungna att öppna eld mot de defekta maskinerna, som tros lida av en beteendebugg. Ett vittne, som bett om anonymitet, säger sig ha blivit attackerad av ledaren. \"Den hotade mig med kniv, jag var livrädd.\" Påståendet är obekräftat, men vi har ingen anledning att tvivla på ett mänskligt vittne om en maskins farliga beteende. Många frågar sig om det finns ett samband med attacken mot Detroits Stratford Tower, där androider också låg bakom. Det här kan vara början på ett skrämmande och förbryllande mönster."}},"43":{"title":"KAOS I DETROIT","subtitle":"Alla androider ska förstöras som säkerhetsåtgärd","articles":{"1":"Världens blickar har vänts mot Detroit. Den senaste problem med androider har eskalerat ytterligare efter samlingen på ett av Detroits torg. President Warren har gjort ett starkt ställningstagande och meddelat att alla androider på marknaden ska återkallas. Androiderna kommer att samlas in av myndigheterna och föras till nedmonteringscenter.","2":"Säkerhetsföretag stämmer in i Warrens uppmaning till lugn och påpekar att det är bara är en bråkdel av alla androider som blir \"avvikare\" (termen för våldsamma androider som inte lyder). Resten kommer att förstöras som en säkerhetsåtgärd tills man lyckats gå till botten med defekten. Men med ett landsomfattande utegångsförbud och beväpnade styrkor på gatorna är det svårt för befolkningen att känna lugn. En talesperson för Amerikanska frihetspressen beskriver situationen som totalitär: \"Warrens USA börjar likna de militärstater hon säger sig vara emot.\""}},"44":{"title":"ANDROIDER SPRIDER TERROR I DETROIT","subtitle":"Tusentals androider till angrepp mot civilpersoner","articles":{"1":"Ännu ett torg i Detroit förvandlades nyligen till kaos, och förövarna var återigen våldsamma androider. Maskinerna samlades i stor skara utanför ett köpcenter innan de begav sig till St. John Plaza och började hota oskyldiga förbipasserande. Ett ögonvittne berättar att deras ledare hotade en polisman. Detroitpolisen tvekade att dra vapen för att ingen skulle komma till skada, men androiderna tvingade fram en konfrontation och polisen hade inget annat val än att besvara med eldgivning.","2":"Många vittnen berättar om polisens tappra insatser för att skydda Detroits invånare från de vilda maskinerna. En polis i synnerhet hyllas för sitt försök att stoppa androiderna på vägen mot torget. President Warren sägs ha tagit personligt intresse i situationen, som hon beskriver som \"sinneslös brutalitet\". Nu höjs röster för en federal utredning."}},"45":{"title":"DE TROTSAR OSS","subtitle":"Androider gör uppror i Detroit","articles":{"1":"Androider har gett sig ut på Detroits gator i scener som närmast kan beskrivas som apokalyptiska. Detroit är redan under hård press på grund av den produktåterkallning av androider myndigheterna har vidtagit som säkerhetsåtgärd. Samma grupp androider som misstänks ligga bakom den senaste tidens terrorism i staden har samlats i en skrämmande maktdemonstration.","2":"Polis och militär är på plats för att skydda civila och avvärja hotet, men androiderna har barrikaderat sig och verkar vara inställda på en väpnad konflikt. President Warren har briefats om situationen. Detroits polischef Fowler, som är högt uppsatt i utredningen av androiderna, säger att \"säkerheten för folket i Detroit är vår högsta prioritet. Vi hoppas kunna lösa det här snabbt så vi kan återgå till insamlingen av androider.\" Situationen pågår och vi återkommer så fort vi har mer att rapportera."}},"46":{"title":"KRIGET I DETROIT","subtitle":"Våldsamma sammandrabbningar mellan soldater och \"avvikare\"","articles":{"1":"Androider har gett sig ut på Detroits gator i scener som närmast kan beskrivas som apokalyptiska. Detroit är redan under hård press på grund av den produktåterkallning av androider myndigheterna har vidtagit som säkerhetsåtgärd. Samma grupp androider som misstänks ligga bakom den senaste tidens terrorism i staden har gått till angrepp mot en av nedmonteringscentralerna och gjort en skrämmande maktdemonstration.","2":"Androiderna har beväpnat sig och öppnat eld mot folktäta gator, helt utan hänsyn till människors liv. Myndigheterna har blivit tvungna att gå till motangrepp för att minimera skadorna och skydda oskyldiga liv. Den militära närvaron sägs vara uppskattad av federala och lokala poliser på plats, men situationen är fortsatt mycket ansträngd. President Warren följer situationen från vita huset. Situationen pågår och vi återkommer så fort vi har mer att rapportera."}},"47":{"title":"KANADA","subtitle":"KANADA FORTSATT ANDROIDFRI ZON","articles":{"1":"USA röstade igenom Lagen om androider redan 2028, men kanadensiska parlamentet har återigen skjutit upp beslutet om androider ska tillåtas i landet. Därmed säljs fortfarande inga androider i Kanada och de saknar officiell status där.","2":"Androider har gett en injektion till den amerikanska ekonomin samtidigt som de bidragit till rekordhög arbetslöshet, och debatten för och mot försäljningen i Kanada fortsätter. För stunden förblir Kanada en androidfri zon."}},"48":{"title":"UNNA DIG!","subtitle":"AX400 från låga 899 $.","articles":{"1":"Den bästa androiden för hemtjänst.","2":"Skapad av CyberLife, byggd i Detroit."}},"49":{"title":"ANDROIDTERRORISM","subtitle":"Terrortaktiken har eskalerat","articles":{"1":"Den antikapitalistiska terrorgruppen RIZE har släppt övningsbilder på militära androider som infiltrerar en testplats och självdetonerar. De så kallade självmordsdroiderna tros vara modifierad militär hårdvara med potential att förstöra såväl pansarfordon som hela byggnader genom att detonera sina fusionsceller. RIZE publicerade ett uttalande i samband med bilderna där de upprepar sitt budskap om att krossa kapitalismen överallt och att befria världen från giriga företag.","2":"RIZE säger att de valde androider som nytt vapen till kampen eftersom \"maskinerna representerar allt som är själlöst och exploaterande med företag\" och att de \"stjäl jobb från de fattiga\". Amerikanska inrikesdepartementet vill inte lämna någon kommentar innan de har hunnit bekräfta bilderna, men säkerhetsanalytiker flaggar för att det vi ser är morgondagens krigföring. Antiterrorismexperten Robert Ward beskriver RIZE som väldigt svårhanterade: \"Deras krav riktas mot företag, men i slutändan faller det på myndigheterna att bemöta dem. Resultatet blir ett kaos av intressekonflikter med tusentals liv på spel.\""}},"50":{"title":"OMKASTANDE ORKANER","subtitle":"Rekordstora orkaner lockar spänningssökare","articles":{"1":"Den amerikanska mellanvästern har hamnat i en orkansäsong med starkare och fler orkaner än någonsin. De materiella skadorna uppskattas redan till hundra miljoner dollar och förväntas stiga. Myndigheterna har evakuerat hela distrikt för att minimera antalet dödsfall och skydda folket på landsbygden från det extrema vädret. Polisen och brandkåren står dock inför ett nytt problem: orkanstreamare.","2":"Denna märkliga undergrupp av spänningssökare kör mot orkanerna när alla andra försöker komma bort från dem. De fångar vartenda hårresande ögonblick genom att livestreama sina farliga upptåg. Mark Steele, chef för Colorados naturvårdare, skräder inte orden: \"Det blir inte dummare än så här. Ta skydd, följ myndigheternas instruktioner och undvik farligt väder så gott det går.\" Men de populäraste kanalerna har flera miljoner prenumeranter och det syns inga tecken på att trenden skulle vara på väg att vända. Steele är pessimistisk: \"De kommer inte ge sig förrän någon kommer till skada, och då är det redan för sent.\""}},"51":{"title":"TEKNOLOGIN SOM REVOLUTIONERAR STRATFORD TOWER","subtitle":"Detroits C16 News får sitt hem förvandlat av framsteg inom sändningsteknologi","articles":{}}},"magazineSubheadlines":{"detroittoday":["President Warren gör statsbesök i Storbritannien","NATO:s säkerhetsråd oeniga om arktiska dispyten","FN varnar för tredje världskriget","33 % av väljarna har förtroende för president Warren","CyberLife blir världens första biljondollarföretag","Globala befolkningen når 10 miljarder","Amerikanska medellivslängden är nu 91","0,4 % av världens befolkning har 94 % av rikedomarna","Kanada: Där luften är ren och välkomnandet alltid är varmt.","Upptäck landskapet, upptäck naturen, upptäck Kanada.","Med mil efter mil av orörd natur är Kanada de frias land på riktigt …"],"greenearth":["Världens temperatur har stigit med 3 grader sedan 2000","Miami höjer havsväggen 10 meter till","Rekordmånga orkaner i mellanvästern","Bin officiellt utrotade – global svält väntas följa","Skogsbränder väntas i Kalifornien, Arizona och New Mexico"],"gossipsweekly":["Judi Hewitt visar strandkroppen!","Mark Water och Nancy Reiss kliver ut tillsammans!","\"Min make gjorde en android gravid\" – en otrolig berättelse!","Tio sätt att ge mannen njutning – och behålla honom!","Den nya bantningsmetoden som förändrar allt","Mannen utan ansikte – vi har bilderna!","\"Min mamma vill gifta sig med mig\" och annat i det här numret!"],"allsports":["Detroits hockeydominans fortsätter","Fotbollsspecial: senaste transferspekulationerna","Har androiderna dödat basebollen? Läs vår artikel.","Slamdunk – intervju med basketstjärnan Gary Gibbons","Collegebasket – borde collegeatleter acceptera sponsorer?","Ny repristeknologi för touchdowns med 100 % tillförlitlighet","CyberLife demonstrerar ny quarterback-android"],"techaddict":["Androidsoldater – de perfekta dödsmaskinerna","VR-mmorpg når 1 miljard användare","Kvantmagneten som kan eliminera koloxid ur luften","Rymdturism – är Mars nästa semestermål?","Ny app och headset direktöversätter språk","Nollgravitationstunnel förbinder NYC och DC på 45 minuter","Androider! Vi recenserar de senaste modellerna","Solpaneler nya mål för utpressningshackare"],"century":["Politik i fokus – är amerikanska senatorer verkligen korrupta?","Kinesisk jordbävning kräver 10 000 liv","Bonuskulturen – varför bankanställda ger sig själva så mycket pengar","Står president Warren för nära CyberLife?","Cybersäkerhetsexpert varnar: \"Din android kan vara hackad\"","Dejtingsida visar sig ha mindre än 5 % kvinnliga medlemmar","Polisen vänder sig till marknadsföringsdata för att identifiera brottslingar tidigt"]},"chapters":{"1":{"title":"GISSLAN"},"2":{"title":"INLEDNING"},"3":{"title":"NYANSER"},"4":{"title":"ETT NYTT HEM"},"5":{"title":"MÅLAREN"},"6":{"title":"PARTNER"},"7":{"title":"STORMIG NATT"},"8":{"title":"TRASIG"},"9":{"title":"FÖRHÖRET"},"10":{"title":"RYMLINGAR"},"11":{"title":"FRÅN DE DÖDA"},"12":{"title":"VÄNTAR PÅ HANK ..."},"13":{"title":"PÅ FLYKT"},"14":{"title":"JERICHO"},"15":{"title":"BOET"},"16":{"title":"DAGS ATT AVGÖRA"},"17":{"title":"ZLATKO"},"18":{"title":"RYSK ROULETT"},"19":{"title":"RESERVDELAR"},"20":{"title":"KLUBB EDEN"},"21":{"title":"PIRATVIKEN"},"22":{"title":"BRON"},"23":{"title":"STRATFORD TOWER"},"24":{"title":"ALLMÄNHETENS FIENDE"},"25":{"title":"MIDNATTSTÅG"},"26":{"title":"CAPITOL PARK"},"27":{"title":"TRÄFFA KAMSKI"},"28":{"title":"FRIHETSMARSCH"},"29":{"title":"SISTA CHANSEN, CONNOR"},"30":{"1":{"title":"VÄGSKÄLET - KARA"},"2":{"title":"VÄGSKÄLET - CONNOR"},"3":{"title":"VÄGSKÄLET - MARKUS"}},"31":{"1":{"title":"SJÄLENS NATT – MARKUS"},"2":{"title":"SJÄLENS NATT – CONNOR"}},"32":{"1":{"title":"SLAGET OM DETROIT - KARA LÄMNAR DETROIT"},"2":{"title":"SLAGET OM DETROIT - KARA FÅNGAD"},"3":{"title":"SLAGET OM DETROIT - CONNORS SISTA UPPDRAG"},"4":{"title":"SLAGET OM DETROIT - CONNOR I CYBERLIFE-SKRAPAN"},"5":{"title":"SLAGET OM DETROIT - MARKUS DEMONSTRATION"},"6":{"title":"SLAGET OM DETROIT - MARKUS REVOLUTION"}}}}