{"magazines":{"1":{"title":"NOKTALARI BİRLEŞTİRMEK","subtitle":"Yeni ulaşım metodu, Kaliforniya'yı sallıyor","articles":{"1":"Yeni \"SubTube\", Manhattan’dan L.A. şehir merkezine olan ve iki saatten kısa süren ilk yolculuğunu bugün tamamladı. Manyetize motorları için neredeyse sürtünmesiz bir çevre sağlayan basınçsız odacıklarda yolculuk eden metro, saatte 2.896 kilometre hıza ulaşmayı mümkün kıldı. Bu da gezginlerin, New York’ta vardiyalarını bitirip Kaliforniya sahillerinde ayaklarını uzatma beklentilerini yükseltiyor.","2":"Kaliforniya emlak piyasası karşı harekete geçti: Banliyödeki konut fiyatları %64 yükseldi. L.A. emlakçısı Charlene Lowe, söylediğine göre yeni alıcıların nerelerden geldiğini biliyor: \"Doğu Yakası tipleri, özellikle New York’lular. NYC maaşlarını ellerinde tutarken, LA hayat tarzının da tadını çıkarmak istiyorlar ve avantaj sağlamak için birbirlerinin üzerlerine çıkıyorlar.\" Sallanan tek şey emlak piyasası da değil: Okul alanları hızlıca doluyor, banliyödeki perakendeciler de bütün o New York dolarlarının bölgeye akın edeceği beklentisiyle fiyatları yükseltiyor. Uzun zamandır Kaliforniya’da ikamet eden sakinlerin, şehrin dışına doğru yönelmesi bekleniyor, ki protesto etmelerinin de nedeni buydu."}},"2":{"title":"KUZEY KUTBU - RUSYA ONU NEDEN İSTİYOR","subtitle":"Donmuş hazineler","articles":{"1":"Rusya’nın Kuzey Kutbu’na olan ilgisi, çoğu Tiriyum sentezlemek üzere kullanılan, donmuş buz içerisinde kalmış değerli minerallerin keşfedilmesi ile başladı. Android üretimi hem ABD hem de Rusya ekonomisine egemen olmaya başladı ancak bu sadece GSYH ile alakalı değil; arz fazlası Tiriyum rezervleri, iki ulusun da daha gelişmiş android modelleri yapmak için önünü açacak, ordusunu ve sanayi üretimini olağanüstü bir düzeyde geliştirecektir.","2":"Bölgenin bu stratejik önemini ele alırsak -ki bu Rusya’nın, Norveç, Danimarka (Grönland) ve Kanada üzerinden Avrupa’ya bağlanmasıdır- barışçıl bir çözüm pek olası görünmüyor. Gelgelelim bir NATO sözcüsü, olaya biraz daha iyimser bakıyor: \"İki ulus da stabil ve üretken Kuzey Kutbu bölgesinden menfaat sağlar. Bir zıtlaşma kimseye fayda sağlamaz.\" Fakat Başkan Warren’dan yakın zamanda bir ültimatom daha geldi: \"Çok basit. Rusya’nın Kuzey Kutbu'nda işi yok. Eğer Kremlin bunu anlayamıyorsa, biz anlatmasını biliriz.\""}},"3":{"title":"ARI FELAKETİ","subtitle":"Polen yayan arıların nesli resmen tükendi","articles":{"1":"Onlarca yılı aşkın süredir bilim insanları ve çiftçiler, arı neslinin tükenmesinin kaçınılmaz olduğunu öngörüyordu. Tüm bu uyarılara rağmen, Dünya Tehlike Altındaki Türler Enstitüsü (GIES) dün Washington’da yapılan yıllık toplantılarında, vahşi arıların neslinin resmen tükendiğini açıkladı ve var olan türlerin de yalnızca esaret altında bulunabildiğini belirtti. Arı popülasyonu geçtiğimiz onlarca yılı aşkın süre içerisinde Koloni Çöküş Sendromu, yani işçi arıların ortadan kaybolması ve kovanın kendi kendini basleyememesi yüzünden ağır darbeler alıyordu. Biyologlar bu sendromun tarım ilaçları, parazitler ve kirlilik yüzünden hızlandığını doğruladı.","2":"Bu felaketin sonuçları, pamuk sanayisi, temiz su kaynakları ve en rahatsız edici şekilde de tarımda hissedilecek. Çevreci Cathy Linda, bu haberlerin kapsamına vurgu yaptı: \"Yediğimiz her üç lokma yemekten biri, bir çeşit polinasyona dayanıyor.\" Bunun sonucu olarak gerçekleşecek olan kıtlık, dünya genelinde \"milyonlarca kişinin ölümüne\" sebep olacak. Bu kıtlık salgınından kaçınmak için CyberLife, GIES ile iş birliğine giderek robot arı üretme planlarını ortaya attı. Urban Farm Detroit gibi oluşumlar, robotsal sistemlere dayanmayan deneyler üzerinde çalışıp, esaret altında bulunan ve genetiğiyle oynanmış arılar üretmeye çalışıyor ama başarılı olup olmayacağı konusunda garanti yok."}},"4":{"title":"KİRLİ AŞK","subtitle":"\"Mahrem partner\" android satışları patlama yaptı.","articles":{"1":"Müşterilerinin hem duygusal hem de cinsel ihtiyaçlarını tatmin edebilen androidler öyle büyük bir başarı yakaladı ki CyberLife, mağazalarında stok oluşturmakta zorlanıyor. Fikir başta pek doğal görünmese de, CyberLife’ın oynadığı kumar sonunda karşılığını verdi. Bu androidler hem kadın hem de erkeklere tam anlamıyla bir partner deneyimi yaşatmaktan geri kalmıyor. Avantajlarıysa çok: Androidler evi çekip çeviriyor, oldukça lezzetli yemekler yapıyor ve “bu gece olmaz tatlım, başım ağrıyor” demeden her türlü cinsel fanteziyi tatmin ediyor.","2":"CyberLife'ın asıl hedef kitlesi şehirlerde yaşayan bekârlar olsa da bu yılın rekor kıran boşanma istatistikleri, günümüzde pek çok kadın ve erkeğin insan partner yerine bir androidle yaşamayı tercih ettiğini gösteriyor. Bu durumun zaten düşüşte olan doğum oranlarını iyiden iyiye düşüreceği kesinken, androidlerin toplumumuzda oynadığı rol, akıllarda soru işaretleri uyandırıyor."}},"5":{"title":"FİŞİ ÇEKME ZAMANI","subtitle":"Perde arkası depresyon","articles":{"1":"Dr. P. Gorganski önderliğindeki son çalışma, geniş çaplı antidepresan salgınını, ekran başında geçirdiğimiz zamana bağladı: \"Uyandığımız andan yatağa dönene kadar ekran tabanlı cihazlarla çevriliyiz. Tabii ki uzun süre televizyon izlemek sizi kör etmeyecektir ama diğer zararlı sonuçlara neden olabilir.\" Bunlar arasında kötü uyku alışkanlıkları, göz yorgunluğu, yüz yüze etkileşimin azlığından kaynaklanan duygusal gelişim noksanlığı ve depresyon da var.","2":"Gorganski’nin araştırması, her 3 kişiden 2’sinin antidepresan kullandığını ve bunun önde gelen sebebinin, sosyal etkileşimin azlığı olduğunu ortaya çıkardı. Bu esnada ortalama bir insan, zamanının %82’sini başka insanlarla doğrudan iletişim kurmak yerine bunu bir cihaz aracılığıyla yaparak harcarken, faturayı da insan ilişkileri ödüyor. Buna cevap olarak CyberLife, bize tekrardan nasıl iletişim kurabileceğimizi göstermek üzere, androidiniz için \"ev psikoloğu\" eklentisini tanıttı. Yükseltme maliyeti 150$ ancak çocuklar ve yetişkinler, tüm aile için tasarlanmış grup terapi seansları ve aktivitelerden faydalanabilir. Gelgelelim Gorganski, bu duruma şüpheci yaklaşıyor: \"Toplumumuz teknolojiye bağlandı. Daha fazla teknolojinin bunun çözümü olacağını düşünmüyorum. Dışarı çıkıp birileriyle konuşun yeter.\""}},"6":{"title":"BAŞKAN WARREN: BELANIN ORTASINDAKİ KADIN","subtitle":"Ülkeyi hâlâ yönetebilir mi?","articles":{"1":"Seçimin üzerinden neredeyse bir sene geçmesine rağmen Başkan Warren, döneme çalkantılı bir giriş yaptı. Şöhreti vlogger olarak yakalayan Warren'ın devlet yönetimi hakkında herhangi bir deneyimi yok, zaten seçimi kazanmak için de sosyal medya ve ünlülere bel bağlamıştı. Şimdiyse kabinesinde bir nizamsızlık hüküm sürüyor ve müttefikleri bile aylardır devam eden vahim politik başarısızlıklarından sonra başkanın bu işi nasıl yoluna koyacağını merak etmeye başladı.","2":"Eski ünlü isim, tüm bu zehirli atmosferin ortasında, Amerikan tarihindeki en yüksek işsizlik oranıyla baş etmek zorundayken, bir de Amerika Birleşik Devletleri'nin onlarca yıldır yüzleştiği en büyük tehdit ile karşı karşıya. Kutup bölgesindeki çekişme, dünya barışını yerinden oynatmakla tehdit ederken, çözüm bulmakla görevlendirilen kişinin Başkan Warren olması endişe veriyor..."}},"7":{"title":"ANDROİD BAŞKAN MI?","subtitle":"Son yapılan araştırmalar, bunun olması gerektiği yönünde...","articles":{"1":"Bir uzman heyetinin yakın zamanda yaptığı bir araştırma, androidlerin başkanlık da dâhil çeşitli devlet organlarında insanlardan daha etkili olacağını öne sürüyor. Çalışma oranları ve neredeyse sınırsız hafızaları bir yana, androidler yozlaşamazlar ve her türlü baskıya karşı kayıtsızlar. Açık bir hedef gösterildiği takdirde, o hedefi başarmak için popülarite ve yeniden seçimi dert etmeden gerekli adımları atabilme kapasitesine sahipler...","2":"Gelecek, android bir Başkanın habercisi mi? Kamuoyu bunu kabul etmeye hazır olana kadar bunun \"an meselesi\" olduğunu addeden uzmanlar heyeti tarafından bu durum, kaçınılmaz olarak görülüyor. Yakın zamanda gündeme gelen yolsuzluk ve hatalı siyasi hamleler ışığında, bazıları bunun demokrasiyi muhafaza etmek için en iyi yol olduğunu düşünmeye başladı."}},"8":{"title":"GİZEMLİ BAY KAMSKI","subtitle":"Yüzyılın Adamı'na ne oldu?","articles":{"1":"Elijah Kamski, 2028'de Yüzyılın Adamı'ydı. İcatları dünyamızı kökten değiştirdi. Androidler sadece ekonomide devrim yapmakla kalmadı; yaşam tarzımızı da tamamıyla reforme etti ve aile hayatımızı yeniden yapılandırıp, toplumun dengesini sonsuza kadar değiştirdi. İyi ya da kötü olduğu tartışmaya açık olsa da... Hemen ardından, Kamski ortadan kayboldu. Cyberlife CEO'luğu pozisyonu elinden alınan, medyanın parıltısından kaçıp gizlilik içinde yaşayan Yüzyılın Adamı, kendi yarattığı dünyayı terk etti. Kamski’nin hikâyesi, ticari mülkiyetin ucuz ve start-up'ların cazip olduğu 2018 yılında başlıyor. Üniversite mezunu Kamski, elindeki azıcık parayla bir android prototipi geliştirmeye çalışıp yıllarca sonuç alamıyor, ta ki şu iki büyük buluşa imza atana kadar: Mavi kan ve biyokomponentler.","2":"Yüzyüze gerçekleşen Turing testlerini halka açık şekilde geçerek dünyayı hayrete düşüren ilk model tanıtıldıktan sonra seri üretim planları yapıldı ve CyberLife hisseleri, hızlıca dünyanın en değerli hisseleri hâline geldi. Buna rağmen, CyberLife gücün zirvesindeyken ve şirket 500 milyar dolarlık bir değer gücüne yaklaşırken, Kamksi’nin strateji konusunda hissedarlarla fikir ayrılığına düştüğü dedikoduları ortaya çıktı. Ardından Kamski, gizemli bir şekilde şirketten ayrıldı. Kaynaklara göre Kamski, bugün deniz kıyısında, çok sevdiği Detroit’in yörekentlerinden birinde yaşıyor ve insanlarla görüşmeyi reddedip, tüm zamanını androidlerle birlikte geçiriyor. En çok merak edilen soruysa cevapsız kalıyor: Gizemli Bay Kamski’nin aklından neler geçiyor?"}},"9":{"title":"ÜÇÜNCÜ DÜNYA SAVAŞI","subtitle":"Kim kazanır?","articles":{"1":"Eğer Kutup’ta bir savaş patlak verirse kim kazanır? Amerika’nın bölgeye erişimi kısıtlı ancak etrafı müttefiklerle çevrili. Rusya’nın teknoloji bakımından avantajı var: Androidleri eksi sıfırlarda çalışabiliyor. ABD donanması, deniz muharebesinde uzmanlaşmış Trojan ve Myrmidon CyberLife birimleri bakımından zenginken Rusya, sert buzda yeni yollar açabilen “Buz Kesici” birimlere ciddi şekilde yatırım yapmış durumda.","2":"İki ordu da eşit görünüyor ve Dünya Bölgesel Uzlaşma Konseyi (WCTD) Başkanı Harry Grayton, Rusya ve ABD'nin Kuzey Kutbu bölgesindeki hak iddialarını \"eşit derecede temelsiz ve gülünç\" olarak tanımladı. BM'den bir basın sözcüsü de Kuzey Kutbu'ndaki \"başabaş\" mücadele üzerine bir yorum yaptı: \"İki gücün de eşit şekilde dengelenmiş olması, çatışmadan ne pahasına olursa olsun kaçınmak için başlı başına bir sebep. Bu, herkesin kaybedeceği bir savaş olur.\""}},"10":{"title":"ANDROİD SIRLARI","subtitle":"CyberLife, insanlarla birlikte yaşaması için androidlerini nasıl tasarlıyor","articles":{"1":"İnsanların kolayca kabullenebileceği androidler tasarlamak, CyberLife’ın üstesinden gelmesi gereken zorlu bir mücadeleydi. CyberLife insanlaştırma departmanı direktörü Jason Graff, en son röportajımızda tasarım sırlarından bazılarını bizimle paylaştı. ”İlk androidler mükemmeldi: Kusursuz yüzleri, kusursuz ifadeleri vardı ve çok geçmeden insanları rahatsız hissettiren bir şeyler olduğunun farkına vardık.” CyerLife, makinelerini “insanlaştırmanın” yolları üzerine çalıştı, böylece insanlar onları evlerine alıp, ailelerinin yeni üyeleri olarak kabul edebilirdi.","2":"Androidleri her cinsten ve etnik kökenden yaratıp, binlerce sesi analiz ettiler ve en tatmin edici olanları buldular. Nefes alma, sakal bırakma ve diğer insani vasıflarla birlikte gerçekçi göz kırpma da her ne kadar gereksiz olsa da kusursuzlaştırıldı. Androidlerin temelde ihtiyaç duymadığı detaylarla birlikte insanlığın kusursuz bir taklit hâlini teşkil ediyor oluşu, CyberLife’ın başarısının ardındaki sır."}},"11":{"title":"HAYATA BİÇİLEN BEDEL","subtitle":"Sürücüsüz araçlar nasıl ölüm kalım seçimleri yapıyor","articles":{"1":"Sürücüsüz araçlar bir kaza öngördüğünde, aracın bilgisayarı bir ölüm kalım tercihi yapıyor; örneğin iki yayadan hangisine çarpacağı gibi. Gelin görün ki bu kararları veren araçların izlediği süreç pek de iyi anlaşılamıyor. CrowneCars’tan Martin Forlong, meseleye açıklık getirmeye çalıştı: \"Bu durumlarda aracın görüntüleme sistemi, göz açıp kapayıncaya kadar yayanın yaşını, cinsiyetini, beklenen yaşam süresini ve benzeri şeyleri belirlemek üzere bilgi topluyor.\" Ondan sonra araç, topluma katkı gibi kriterleri temel alarak, her bir olası kurbana 'değer' biçiyor: \"Diğer insanları kurtaran doktor ve hemşire gibi insanların hayatlarına öncelik veriyoruz.\"","2":"Bütün bunlar kulağa oldukça mantıklı gelebilir. Diğer yandan, Otomasyon Karşıtları Derneği Başkanı Felix Gamble, sistemin bu tarz hükümler vermeye hakkı olmadığını söylüyor: \"Sabıka kaydı olan birinin, toplum nazarında bir doktordan daha değersiz olması gerekmiyor. Bu tarz bilgiler, insan hayatının kutsallığı karşısında önemsiz.\" Öte yandan Forlong, böyle iddiaları ciddiye almıyor: \"Arabalarımızın mümkün olan en iyi seçimleri yapmalarını istiyoruz, bu da toplayacakları bütün bilgileri temel alarak hareket edecekleri anlamına geliyor. Daha fazla bilgi, daha iyi karar.\""}},"12":{"title":"ANDROİDİNİZ SİZİ GÖZETLİYOR MU?","subtitle":"CyberLife, androidlerini kişisel bilgilerinizi toplamak için kullanıyor olabilir","articles":{"1":"Giderek daha çok uzman, CyberLife'ın 120 milyon androidini müşterilerinin özel konuşmalarını kaydetmek için kullandığını ve bu kayıtları da ticari ortaklarına sattığını öne sürüyor. Yeni partnerinizle yemek yerken o yeni arabayı almaktan bahsettiniz mi hiç? CyberLife bu bilgiyi hedefli reklamcılık için kullanabilir. Bu altından bilgi madeni bununla da sınırlı değil. Gelişigüzel dillendirilen kişisel bilgilerden tutun da siyasi eğilimlere kadar bütün bilgiler kolayca elde edilebilir ve kötü emellere alet edilebilir.","2":"Warren'ın Başkanlığını CyberLife'la ilişkilendiren pek çok rapor, bu tarz endişeleri ancak daha da derinleştirmeye yarıyor. Birçok tüketici hakları kuruluşu, CyberLife'ın topladığı bilgileri ve bunları kime sattığını açıklamasını talep etti ancak şirket, müşterilerinin özel hayatına saygı duyacağı garantisinde bulundu ve bu talepleri reddetti. Resmî soruşturma istekleri şu ana kadar hep cevapsız kaldı."}},"13":{"title":"ANDROİD ASTRONOTLAR, IO'YU KEŞFEDECEK","subtitle":"NASA, android mürettebatını uzaya gönderiyor","articles":{"1":"NASA, Satürn’ün uydularından biri olan Io’yu keşfetmek üzere beş androidden oluşan bir mürettebatı uzaya göndereceğini duyurdu. Üç yıl sürecek yolculuğun, güneş sistemimiz hakkında bize pek çok şey öğretmesi bekleniyor. Bunlar uzaya gönderilen ilk androidler olmasa da, tamamı makinelerden oluşan ilk mürettebat ve bu durum, androidlerin yeterince güvenilir olduğunu ve bütün görevin onlara emanet edilebileceğini kanıtlıyor.","2":"NASA’nın tepe ismi Michael Shelley’nin açıklaması şu şekilde: “Androidler, uzayın fethi için sıra dışı kaynaklar. Kozmik radyasyon insan DNA’sını yok ediyor. Androidler bu sorunların çoğuna karşı bağışıkken, uzun süren uzay yolculuğu yapan insanlar pek çok negatif etkiye maruz kalıyor.” NASA, dönüşü olmayan bu yolculuğun planlandığını ve androidlerin gezegenin olağanüstü koşulları onları yok etmeden önce Io üzerinde birkaç ay çalışabileceğini doğruladı."}},"14":{"title":"İLK ÖLÜMSÜZ ARAMIZDA","subtitle":"Mikroskobik makineler bizi sonsuza kadar yaşatabilir","articles":{"1":"Tıp alanında yaşanan muazzam gelişmelere rağmen pek çok hastalık, doktorların ve cerrahların uğraşlarını yetersiz kılabiliyor. Fakat bu durum değişmek üzere olabilir. CyberLife, hastanın vücuduna girip kanser hücreleriyle savaşan, bağışıklık sistemini güçlendiren ve genetik bozuklukları geri çevirmek üzere programlanan bir 'nano android' geliştirdi. Son yapılan klinik denemelerde, bu minik makinelerden milyonlarcası kanserli hücrelere saldırma amaçlı kullanıldı. Kanser hücreleri hastanın vücudundan temizlendiğinde de bu nano androidler, boşaltım yoluyla hastanın vücudundan çıkıyor.","2":"Sivil Sağlık Kuruluşu başkanı Derek Ross'un ağzından: \"İlk ölümsüzler artık aramızda.\" Kanser, beyin hastalıkları ve organ yetmezliği gibi sorunların kökünün kurutulmasıyla, insan ömrü \"görülmemiş sürelere uzayacak.\" Ancak ünlü ekonomist ve yazar Yuri Makesh, olası beklenmedik sonuçlar konusunda uyarıyor: \"Yaşlı nüfusumuz hâlihazırda oldukça fazla. Az sayıda olan genç nüfussa yaşlılara bakmakla uğraşıyor. Artan işsizliği de göz önünde bulundurursak, milyonlarca bakıma muhtaç yaşlıya gücümüz yetecek mi?\""}},"15":{"title":"CYBERLIFE 'FALCI' BİLGİSAYARI","subtitle":"CyberLife, dünyanın en güçlü kuantum hesaplayıcısını geliştiriyor","articles":{"1":"CyberLife yeni bir kuantum süper bilgisayarı gözler önüne serdi: Bu bilgisayar, 'exaflop' (saniyede bir kentilyon işlem yapabilme) özelliğine sahip, ki bu da tek bir makinede birleşmiş birçok insan beynine eşdeğer bir rakam. Bilgisayar, çeşitli kaynak ve jenerasyon öngörülerinden gelen çok geniş yelpazedeki veriyi analiz etmek üzere özel olarak tasarlandı. CyberLife’ın Gelecekbilim Departmanı Direktörü Philip Seymor, teknolojiden oldukça emin: \"Bir süredir test yapıyoruz ve sonuçlar insanları şaşırtacak.\" Bilgisayar, saldırgan uzaylı istilası ya da meteorlar ve süper virüsler gibi iklimsel felaketler dâhil tüm “Kitlesel Yok Oluşum Olayları”nın meydana gelme ihtimalini hesaplamak üzere kullanılacak.","2":"Ardından bilgisayar, \"bu tarz felaketlere karşı tetikte olmamıza yardım edecek ve böylece, insanlığın hazırlıksız yakalanmayacağının garantisini verecek.\" Felaket tellalları, yapay zekânın gündelik hayata etkisinin zaten haddinden fazla olduğunu savunsa da pek çok uzman, bunun uygulamalı yapay zekâ alanında bir kuantum atlaması olduğunu söylüyor."}},"16":{"title":"MAVİ KANAMAK","subtitle":"CyberLife nasıl teknolojik bir devrim yarattı","articles":{"1":"On yıllardır gördüğümüz ilkel, robotik ve pahalı android tasarımlarından sonra CyberLife, şirket CEO'su Elijah Kamski’nin yeni inovasyonuyla sanayide çığır açtı. Tiriyum 310 (ticari bir marka olan mavi kanın kimyasal adı), makinenin 'gövdesinde' enerji ve elektrik verisini dolaştıran ve bütün CyberLife androidlerinin çalışmasında son derece önemli olan bir bileşim.","2":"Bu sıvı, kabaca insan organ sistemini yansıtan birimler olan 'biyokomponentler'e güç veriyor. Bu organlardan bazıları önemli işlevlere hizmet ederken (sıcaklığı korumak, mavi kan dolaşımını sağlamak gibi), diğerleri androidleri insana daha çok benzer kılmaya yarıyor (nefes alıp vermeyi simüle eden akciğerler). İnsanlarda da olduğu gibi mavi kan kaybetmek, androidin işlevlerini kısıtlayacak ve en sonunda kapanmasına sebep olacaktır. Mavi kan, CyberLife androidlerinin ana pazarlama silahı: Ne kadar da insan gibiler. Bu mucize kimyasal (hem güç kaynağı hem de androidlerin iç sistemlerini düzenleme yolu) tek bir adam tarafından icat edildi, ki kendisinin eğitimli bir kimyager bile olmaması, Elijah Kamski gizemini daha da derinleştiriyor."}},"17":{"title":"UZAY TURİZMİ TIRMANIŞTA","subtitle":"Lüks tatilciler rotayı yıldızlara çevirdi","articles":{"1":"Tekrar kullanılabilen uzay mekiklerinin ortaya çıkmasıyle birlikte uzay turizmi gerçek oldu, tabii bunu karşılayabilenler için. Lüks tatil firması \"Clear Skies\", uzaya giden ilk ticari uçuşları takdim ediyor. Deneyim, özel olarak tasarlanmış gözetleme güvertesinden muhteşem dünya manzaraları sunarak üç saatliğine ay yörüngesine oturmayı da içeriyor.","2":"Gelişmekte olan pazardaki rekabet giderek artarken, tüketiciler bu tarz gezilerin giderek daha ekonomik olacağı beklentisi içinde olabilir. Gelgelelim tüketici hakları aktivistleri şimdiden, böyle 'butik deneyimlerin' sosyal eşitlik uçurumunu daha da derinleştireceğini söylerek çıkışta bulunuyor. Yoksullukla Mücadele (AOP) sözcülerinden biri de şu şekilde bir demeç verdi: \"Tepedeki %1, uzaydan dünyanın tadını çıkarırken, biz aşağıda yoksulluk, kıtlık ve hava kirliliğiyle boğuşuyoruz.\" Clear Skies, konuyla ilgili bir yorum yapmadı ama yeni sloganları bu bağlamda oldukça uygun görünüyor: \"Her şeyden uzaklaş.”"}},"18":{"title":"DOĞU UZAY YARIŞI","subtitle":"Rusya ve Çin'in androidleri yüzleşiyor","articles":{"1":"Sadece iki ülkenin Amerika Birleşik Devletleri'ne meydan okuyan android sanayisi var: Rusya ve Çin. Bu ülkeler, doğu ekonomisinde dünya lideri olmak için amansız bir çekişme hâlinde ki bu durum, batı küreyi hızla ele geçirmeye devam ediyor. CyberLife’ın 'neredeyse insan' android modelleri, Amerikan hizmet ekonomisine katkıda bulunuyor. Rusya ve Çin de ulusal ekonomilerini yansıtan androidler geliştirmiş durumda.","2":"Rusya'daki android üreticileri, mavi kan modeli tasarımını taklit etmekte başarısız olduktan sonra daha geleneksel yöntemlere yöneldi. Sonuç olarak, ortaya çıkan makineler daha az antropik ancak soğuk ve yaşaması zor ortamlarda çalışabiliyor. Çin'in androidleriyse daha az güç üreten ancak daha verimli bir mavi kan alternatifi kullanıyorlar. Ürettikleri androidler, Çin’in geniş kırsal kesimlerinde aylarca yeniden şarj edilmeden ve denetime ihtiyaç duymadan çalışabiliyor. Yeni uzay savaşını kim kazanıyor? Herkes farklı yönlere giderken bunu kestirmek çok zor."}},"19":{"title":"İKLİM DEĞİŞİMİ","subtitle":"Çevre, Amerikan halkını nasıl değiştiriyor","articles":{"1":"Amerika Birleşik Devletleri'nde son yapılan bir sayım, deniz seviyeleri yükseldikçe ve iklim değişiklikleri gitgide daha fazla olağan dışı hava koşullarına yol açtıkça, zenginlerin Amerika’nın bir zamanlar yüksek refaha sahip olan kıyı şehirlerini terk ettiğini ortaya çıkardı. Miami ve Los Angeles gibi yerleri bir zamanlar cazibe merkezi yapan kıyı emlakçılığı şu an \"korku dolu bir kaçış\" yaşıyor ve zengin bölge sakinleri, daha iç kesimleri ya da daha yüksek konumda olan konutları tercih ediyor. Bu durum, kırsal kesimlerdeki fiyatların yükselmesine ve önceleri tercih edilen muhitlerdeki fiyatların düşmesine neden oluyor. Bu da kulağa, daha fakir Amerikalılar için yeni bir hayat tarzının tadını çıkarma fırsatı gibi gelse de, gerçek o kadar da cezbedici değil.","2":"Kıyı mülkleri yalnızca devamlı sellerden, kasırgalardan ve iklim değişikliğinden muzdarip değil; bütün hizmet ve imkânların yeni bölgelere doğru zenginleri takip etmesiyle yaşanan 'kentten kaçış'tan ötürü de zor günler yaşıyor. Kentsel Gelişim uzmanı Arnold Waters buna \"donut etkisi\" diyor, yani \"kıyı şehirlerinin önceden merkez olan yerleri boşaltılıyor\". Bu sayım, iklimin Amerikan halkını daha önce tasavvur edilmemiş yönlerden nasıl etkilediğinin bir örneği; çevremizi sadece gözümüzle görebileceğimiz şekilde değiştirmekle kalmıyor, ulusumuzun sosyal yapısını da değişime sürüklüyor."}},"20":{"title":"SON DÖNÜŞÜ KAÇIRDIK","subtitle":"Çevre artık onarılamaz durumda","articles":{"1":"Çevreciler, uzunca bir süredir bizi 'dönüş noktası', yani küresel ısınmanın geri dönülemez bir noktaya ulaşması hakkında uyarıyordu. Bilim insanları artık bu noktayı çoktan geçtiğimizi söylüyor. Dünya genelindeki yağmur ormanları 2000 yılından bu yana %79 küçüldü ve kıyı mercanları da aynı şekilde %58'lik bir azalma gösterdi. Buzulların erime seviyesi öyle bir noktaya ulaştı ki, deniz seviyesinin yükselmesiyle çoğu eyalet, yükselen suyu kıyı şehirlerinden uzakta tutmakta zorlanıyor. Bu 'soğuma faktörleri'nin azalmasıyla artık çevrede, atmosferin emebileceğinden çok daha fazla karbon var.","2":"Küresel Çevre Kurumu başkanı Jason Reese şöyle bir açıklamada bulundu: \"Bu araştırma, pek çoğumuzun uzun zamandan beri şüphelendiği şeyin doğruluğunu kanıtlıyor ama asıl felaket, doğal kaynakların azalmasıyla bağlantılı; enerjiden minerallere kadar yerine konulamaz pek çok kaynağı tüketmiş durumdayız.\" Pek çok çevreci, Reese'in yorumlarını eleştirdi ve bu yorumların, insanları harekete geçmeye korkutacağını öne sürdü. Reese, bu eleştirileri kabul etmedi: \"İnsanların içinde bulunduğumuz durumun gerçekliğinin farkında olması çok önemli. Gezegen gittikçe ısınacak. Asıl soru, bunun ne hızla olacağı.\""}},"21":{"title":"TEMİZ BESİN ÇILGINLIĞI","subtitle":"Urban Farm Detroit yeme alışkanlıklarımızı değiştiriyor","articles":{"1":"Amerika’nın kent merkezlerinin yüzleştiği ve büyümekte olan iki sorun var: İşsizlik ve sağlıklı, düşük kalorili besinlere erişim kıtlığı. Gelgelelim Urban Farm Detroit (Michigan’ın başkentinde gerçekleştirilmesi planlanan pilot proje) bunlara bir çözüm bulmuş olabilir. Urban Farm Detroit, yüksek bina çatıları ve kullanılmayan avlular gibi 'ölü alanları' alıp, onları hormonsuz üretim yapacak çiftlik alanlarına dönüştürmeyi hedef alan bir kentsel girişim. Bu çiftlikler, aksi takdirde işsizlik maaşı alacak veya suça yönelecek olan yerel işsizlere iş verip makul maaşla, denetleyici iş kollarında çalışma imkânı sağlayacak.","2":"Tüm yiyecekler, böcek ilacı veya kimyasal kullanılmadan yetiştiriliyor. Elde edilen organik ürünler, yine organik ürün alanında uzman perakendeciler aracılığıyla satılıyor. Detroit'teki obezite oranının rekor seviyelere ulaştığı şu günlerde, sofralarımızda daha fazla yeşilliğin yer alması, olabilecek en iyi şey. Daniel ve Parker Trent kardeşler beş yıl önce bu yola çıktıklarında kredi bile alamayışlaını şöyle özetliyor: \"Şehirdeki tüm bankaları dolaştık ama bir kürek almaya yetecek kadar bile para bulamadık\". Şimdiyse, DUF bünyesindeki yüzlerce androidi denetleyen 50 çalışan var. \"Her gün yatırım firmalarından teklif alıyoruz. Ancak bu yolda tek başımıza ilerlemek istiyoruz. Yaptığımız işin etik boyutu bizim için çok önemli."}},"22":{"title":"ANDROİD GÜCÜ!","subtitle":"Yasaklanmalı mı?","articles":{"1":"Sezonun üçüncü maçında, android atıcı X67’nin attığı top, saatte 190 kilometre hızını aştı. İnsan vurucu hamle yaptığında, top çoktan tutucunun eldivenine ulaşmıştı bile. Android oyuncu seçeneği, takım başına sadece bir tane olacak şekilde bir yenilik olarak sunuldu ancak takımının stratejisine doğrudan hükmetmeye başladılar. Her transfer sezonunda, büyük MLB takımları kendi transfer rekorlarını kırarak piyasa çıkan en son model androidleri satın alıyor; peki bu durum oyuna zarar veriyor mu?","2":"Taraftar dergisi \"Home Run\"ın başındaki isim Jenny Waterfield’ın dediğine göre, taraftarlar inancını yitiriyor: \"Sporun büyüsü, insan potansiyelinin sınırlarına şahit oluyor. Bir makinenin bu tip rekorlar kırması heyecan verici, hatta şaşırtıcı değil.\" Yine de buna herkes katılmıyor. Eski bir atıcı ve beyzbol uzmanı olan Christopher Lennox, androidlerin oyunu daha heyecan verici kıldığını savunuyor: \"Bu makineler oyunu kendine getirdi ve diğer oyuncuları daha iyi olmaları için zorluyorlar. Oyun yalnızca evrilerek hayatta kalabilir.\""}},"23":{"title":"ANDROİD OYUN KURUCU","subtitle":"CyberLife, android Oyun Kurucusunu görücüye çıkardı","articles":{"1":"Amerikan Futbolu, üst düzey maçların hâlâ insanlara özel bir mesele olarak kalması sebebiyle android oyuncuların yayılmasına büyük ölçüde direndi. Gelin görün ki bu durum, CyberLife’ın son 'teknik demosu', sahanın bir ucundan diğer ucuna top atıp, 12 santimetrelik bir hedefi isabet ettirebilen bir oyun kurucu android olan QB1000’i gün yüzüne çıkarmasından sonra değişmek üzere olabilir. Ayrıca bu model, \"bootleg\"den tutun \"hand-off\"a varana kadar daha özelleşmiş manevraları da içinde barındıran 1500’ün üzerinde oyun tarzına programlı ve hepsini gerçek zamanlı olarak uyarlayabiliyor.","2":"QB1000, Detroit'te düzenlenen ve android üreticisinin son teknolojilerinin potansiyelini göstermek üzere tasarlanmış çeşitli prototiplerini sergilediği CyberLife sergisinde görücüye çıktı. CyberLife'ın son yenilikleri kimilerinin ağzını açık bırakırken, Android Karşıtı Taraftar Grubu'nun Kurucusu Roy Kenstone, durumun kötü yanını görmekte ısrarcı: \"CyberLife bu 'gösteri' ile ne yaptığını çok iyi biliyor; kalan her şeyi bozdukları gibi sporumuzu da yozlaştırmak istiyorlar.\" Bu çekincelere rağmen, kimileri bunun an meselesi olduğunu söylüyor. Basketbol ve beyzbol, androidleri çoktan kabul etmişken, LED'li bir oyun kurucunun da eli kulağında olabilir."}},"24":{"title":"ANDROİD MÜZİK GRUBUNUN ÖDÜL ALACAĞI SÖYLENİYOR","subtitle":"Hayranlar çığlık atıyor, gelenekselciler ağlıyor","articles":{"1":"Detroit merkezli müzik şirketi Digital Harmony tarafından pazarlanan ve tamamı erkek androidlerden oluşan müzik grubu Here4u’nun, Celebrate Music Awards’ta En İyi Yeni Sanatçı ödülünü alacağının sinyalleri verildi. Sayıları gittikçe azalmakta olan \"sadece insanlara\" yer veren kayıt şirketleri tarafından ortaklaşa imzalanan bir kamuoyu duyurusu, 'müzikte sanatsal hünerin erozyonundan' bahsederek, Digital Harmony’nin bu tarz ödül törenlerinde grubu ön plana koymaktan vazgeçmesini istedi.","2":"Şimdilerde müzik piyasasının %5’ten de azı insanlar tarafından üretilirken, gelenekselcilerin bu çağrısı kulak ardı ediliyor gibi görünüyor. Grup sözcüsünün verdiği demeç şu şekilde: “Here4u’nun tek amacı, hayranlarına neşe ve mutluluk getirmek. Müzik, onlar için önemli olan tek şey”."}},"25":{"title":"ANDROİD SEKSİ RESMEN DAHA İYİ!","subtitle":"Üzgünüz hanımlar ama plastiği yenemezsiniz!","articles":{"1":"Anketimizin sonuçlarının gelmesi ile resmîleşti! Erkeklerin %68’i gerçek bir kadın yerine bir androidle sevişmeyi tercih ediyor! Erkeklerin %52’sinin bunu en az bir kere deneyimlemesi de android aşkının oldukça sık rastlanan bir durum olduğunu gösteriyor!","2":"Bu tercihin öne sürülen birkaç sebebi var ama sanırım gerçek sebebi hepimiz biliyoruz: Androidler seksten sonra duygularından bahsetmek istemiyor! Bu makale, Eden Club sponsorluğunda yazılmıştır: \"Gizlilik göbek adımız\"."}},"26":{"title":"MÜZİKLE YÜZLEŞME ZAMANI","subtitle":"Canlı konserler geri dönüş yapıyor","articles":{"1":"Genç nesiller için konserleri sanal gerçeklikle izlemek normal bir hâl aldı. Kim sanal gerçeklik gözlüğünü takıp evin en güzel köşesinden gösterinin tadını çıkarmak istemez ki? Sanal gerçeklik, en sevdiğiniz sanatçıları izlemenin ucuz, güvenli ve zahmetsiz bir çözümü. Gelgelelim canlı müzikte devrim yapılmak üzere. Nina & Kosuke Music, canlı izleyicilerin huzurunda etten ve kemikten sanatçıların olduğu eski tarz konserleri geri getirmek üzere bir kampanya başlattı. NKM sözcüsü Chuck Morrison şöyle bir açıklamada bulundu: \"Canlı konser kültürü eskilerde kaldı ancak biz bunu geri getirmek istiyoruz. Asıl müzik, sizlerle aynı şeyi tecrübe eden insanlarla çevriliyken, müziğin ruhunuzda titreşmesiyle ortaya çıkar.\"","2":"Sahne alacak ilk gruplardan birisi Break the Wall olacak. Grubun vokali Baz Rudd, \"canlı izleyicinin önünde çalıp anında tepki almak muhteşem olacak, müzik de bu olmalı zaten\" şeklinde bir açıklama yaptı. \"Heyecan, alkışlar ve çığlıklar... Bunu kanepenizde otururken yaşayamazsınız.\" Eğer bu etkinlik başarılı olursa, NKM’nin bir sonraki hedefi, müzik festivallerini geri getirmek, ki bu da hayranların duymak istediği şey olacaktır."}},"27":{"title":"TITAN'DA HAYAT BULUNDU!","subtitle":"Uzaylı yaşam formuna ilişkin deliller güçleniyor","articles":{"1":"Tam olarak on dokuz yıl önce, Titan’ın metan buz yüzeyinde sondaj yapmak için dünyadan ayrılan Darwin sondası, yüzeyin kilometrelerce altında, buz katmanıyla korunan tuzlu su okyanusunda yaşayan mikroorganizmaların varlığını doğruladı. Benzer mikrobiyal maddelerin, Satürn’ün başka bir uydusu olan Enceladus’ta da bulunmasından sonra, evrende hayatın varlığının sık rastlanan bir durum olması ihtimali giderek güçleniyor.","2":"Bir NASA sözcüsü bu hikâye için, \"diğer gezegenlerde yaşam olduğuna yönelik bulgulardan en yenisi\": IO’ya olan android seferimiz, birincil görevi dünya dışı yaşam formlarını ortaya çıkarmak olan pek çok yolculuktan biri\" diyerek cevap verdi. CyberLife İnsanlaştırma Departmanı Direktörü Jason Graff, şirketin kendisini NASA'yla olan ortaklığına adadığını söyledi: \"Uzay gezgini androidlerimiz, özellikle bu tip uzun mesafeli görevler için tasarlandı ve insan keşfinin en ön saflarında androidlerimiz olduğu için gurur duyuyoruz.\""}},"28":{"title":"DETROIT'Lİ ÜNLÜ RESSAM VEFAT ETTİ","subtitle":"Carl Manfred: \"Detroit'in en parlak ışıklarından biri\"","articles":{"1":"Ünlü sanatçı Carl Manfred’in ölümüne dair haberler doğrulandı. Adli tabip, ölüm sebebini ev içi strese bağlı \"ölümcül kardiyak gelişme\" olarak tanımladı. Manfred’in oğlu Leo, medyadan bu zorlu dönemde ailesinin mahremiyetine saygı duymasını istedi. Carl Manfred, Francis Bacon’ın kalıbındaki güçlü ve karanlık eserleriyle 2020’lerde neo-sembolizmin önde gelen ismi olarak şöhreti yakalamıştı.","2":"Alkol ve uyuşturucunun damgasını vurduğu karanlık döneme kadar bu durum yıllarca böyle devam etmişti ama görünüşe bakılırsa sanatçı, son aylarda tekrar çalışmaya başladı. Detroit Valisi, Manfred’i \"Detroit'in en parlak ışıklarından biri\" olarak tanımlayarak, şehir adına ailesine baş sağlığı dileklerini iletti. Önümüzdeki haftalarda Manfred tablolarını içeren bir koleksiyon, açık artırma ile kendi evinde görücüye çıkacak."}},"29":{"title":"ROBOT EBEVEYNLİĞİ KURALLARI","subtitle":"Aile hayatı hiç bu kadar kolay olmamıştı...","articles":{"1":"CyberLife, çocuk serisini çıkardığı günden beri insanlar, bir \"aile\" satın alma konusunda şüpheciydi. Şimdilerdeyse seri, CyberLife’ın en çok satanlarından biri hâline geldi. Peki ama bu bir süpriz mi? Özelleştirilebilir, LED’siz, acıkmak yok, pahalı çocuk bakımına ihtiyaç yok, yeni kıyafetler yok ve tabii ki de en önemlisi, pis kokulu bezler yok! Mükemmel çocuk bir tık uzağınızda. Tüm ihtiyaçları bir düğmeye basarak ertelenebilir... Çocuk oyuncağı. Kendi çocuklarını yapmakta zorlanan ve evde bir çocuk olmasını özleyen kariyer odaklı ebeveynler için stressiz çözüm.","2":"İşsizlik oranı %37,3'teyken, o korkunç ergenlik çağını pas geçecek ve üniversiteye gitmek için iliğimizi kurutmayacak bir çocuk için 7.500$ vermek, 17 yıl boyunca harcanacak 350.000$’a kıyasla çok akıllıca bir yatırım gibi görünüyor. Üstüne üstlük, kendinizi hayat boyu adamanız da gerekmiyor. Gelgelelim Sosyolog Mary Wallace, \"bu androidlerin hâlihazırda düşük olan doğum oranlarını daha da düşüreceğini, giderek daha az ebeveynin çocuk sahibi olacağını” ve “bebek kıyameti\" adını verdiği şeye katkıda bulunacağını savunuyor. CyberLife İnsanlaştırma Departmanı Direktörü Jason Graff, bu tarz savları \"yeni fikirlere karşı alışılagelmiş direnme şekli\" olarak görüp ciddiye almayarak, bu yeni androidlere \"insan tasarımının zaferi\" diyor."}},"30":{"title":"IVANOFF, \"NIET\" DİYOR!","subtitle":"Rusya Başkanı, Warren'ın uyarısına cevap verdi","articles":{"1":"Başkan Warren’ın \"bütün Rus birlikleri Kutup'tan acilen çekilmelidir\" talebine cevaben, Rusya Başkanı Ivanoff bir bildiri yayınladı. Ivanoff, Warren’ın yorumlarına \"megafon diplomasisi\" yakıştırması yaptı ve \"ABD'nin sahaş tehditleri savurması, bölgedeki istikrara yönelik yegâne tehdittir.\" şeklinde bir eklemede bulundu.","2":"Kremlin, Rusya’nın bölgedeki hakkının altını çizen bir bildiri yayınladı ve Ivanoff, Başkan Warren’a, \"ABD'nin BM kurallarına diğer herkes gibi tabi\" olduğunun \"hatırlatmasını\" yaptı. Tartışmalar dinecek gibi görünmüyor."}},"31":{"title":"CYBER-WILDLIFE","subtitle":"İlk android hayvanat bahçesi açılıyor","articles":{"1":"CyberLife, son otuz yılda nesli tükenen bütün türleri sergileyecek olan ilk android hayvanat bahçesini Los Angeles’ta açacak. Deri sırtlı deniz kaplumbağaları, kutup ayıları, dağ gorilleri, Afrika filleri ve birçok kaplan türü de en çok ilgi çekecek sergiler arasında olacak. CyberLife sosyal sorumluluk sözcüsü Danielle Carnegie, hayvanat bahçesi için, \"her yaştan insana hizmet verecek\" açıklamasında bulundu ve \"hassas çevremizi korumanın önemini genç nesile öğretmek\" gibi özel bir görevi olduğu eklemesini yaptı.","2":"Bazı çevreciler, bu hayvanat bahçesinin toplum nazarında 'gerçek' hayvanların önemini azaltacağını iddia etse de, yok olan türleri geri getiren teknoloji konusunda heyecanlı olmamak çok güç. Hayvanlar henüz görücüye çıkmadı ancak CyberLife, \"gerçeğinden daha gerçek olacak\" şeklinde bir vaatte bulunuyor. Aile için ideal bir haftasonu gezisi olduğu aşikâr!"}},"32":{"title":"ANDROİD FİRARDA!","subtitle":"Kaçak makine, Camden'da paniğe neden oldu","articles":{"1":"Detroit’in yörekentlerinden olan Camden, bugün ağır suç işleyen bir firariyi yakalamak için yolların kapatıldığı ve onlarca polisin ifadesine başvurulduğu bir polis avına şahit oldu. Üstelik bu firarinin bir farkı var: Şüpheli şahıs bir android. Kaçak AX400 modelinin çok ender rastlanan bir arızadan muzdarip olduğu ve polisten kaçmak için olağanüstü önlemler aldığı düşünülüyor; ki buna, peşindeki polisleri atlatmak için işlek bir otoyola fırlamak da dâhil.","2":"Görgü tanıklarının ifadeleri yetersiz ve resmî bir netice olmadan gerçekten ne olduğunu söylemek çok zor ancak yerel muhabirler şu anda konuyu araştırıyor. Hiçbir CyberLife sözcüsü yorumda bulunamadığı için, spekülasyonlar devam edecek gibi görünüyor."}},"33":{"title":"KIZIL BUZ SALGINI","subtitle":"Son yaşanan uyuşturucu krizi Detroit'i mahvediyor","articles":{"1":"Gayriresmî olarak 'kızıl buz' adıyla bilinen sentetik uyarıcı, Detroit’in giderek büyüyen alt sınıfının tercih ettiği bir uyuşturucu hâline geldi. Analiz uzmanlarına göre, Detroit’in android üretim merkezi konumu ve androidlerin insan istihdam noktalarını ele geçirmesinden kaynaklanan memnuniyetsizlik, uyuşturucu kullanımını artırıyor. Sosyolog Dr. Julian Carter da androidlerle aynı bağlantıyı kurdu: \"Cyberlife androidleri ülke geneline yayılırken, kızıl buzu da kendileriyle birlikte getirecekler. Geçinmeye çalışan fakir erkek ve kadınlar birer kullanıcı, hatta ve hatta satıcı olmak için açık birer hedefler.\"","2":"Bu uyuşturucunun mevcut ününün müthiş bir hızla yayılması bir yana, kimyasal yapısı da emsalsiz şekilde tehlikeli. Androidlerin ana bileşeni olarak bilinen 'mavi kan', yani Tiriyum, kızıl buzun aktif bileşenlerinden birisi ve hormon salınım dengesini bozma ihtimali oldukça yüksek. Ulusal Madde Bağımlılığıyla Mücadele Örgütü (NANP), sorunun giderek büyüyeceğini belirterek, \"bileşen saflığının çok düşük ve sağlığa zararlı olduğu\" açıklamasında bulundu. Amerika'nın en büyük uyuşturucu sanayisi görünüşe göre daha da büyüyecek. Kızıl buz satıcılarının gayriresmî bir sloganı olduğu da biliniyor: \"Kanın mavi olduğu yerde buz kırmızı, para yeşildir\"."}},"34":{"title":"KUZEY KUTBU TANSİYONU YÜKSELİYOR","subtitle":"Amerikan gemilerine ateş açıldı","articles":{"1":"Bir Rus uçak gemisinin, Kutup'taki bir Amerikan devriye gemisine ateş açtığı bildirildi ve ABD gemisi de bu ateşe karşılık verdi ancak iki gemi de hasar almadı.","2":"Başkan Warren, Rusya’nın Kuzey Kutbu'ndaki mevcut eylemine, yani gerilemekte olan buz sahanlarındaki değerli mineralleri çıkarma sürecine atıfta bulunarak, \"uluslararası topluluklara karşı işlenen suç\" yakıştırması yapmıştı. Aynı zamanda Rusya Başkanı Artem Ivanoff’u \"tehlikeli bir birey\" olarak nitelendirdi. Pek çok uluslararası ilişkiler uzmanı, silahlı çatışmanın kaçınılmaz olduğunu söylüyor."}},"35":{"title":"ANDROİDLER BEYNİNİZİ NASIL DEĞİŞTİRİYOR","subtitle":"Makinelerle konuşmak, iletişim şeklimizi değiştiriyor","articles":{"1":"Çoğu insan, diğer insanlardansa androidler, akıllı telefonlar, tabletler ve eğlence sistemleriyle konuşarak zaman geçiriyor. Yakın zamanda yapılan bir araştırma, 'komut tabanlı iletişim' denilen bu tip konuşmaların ikna, mizah ya da samimiyetten ziyade, talimatlar ve emirlerle nitelendiğini ortaya çıkardı. Günlük konuşmalarımızı bu şekilde ayarlamak, beynimizi değiştiriyor ve ikna yeteneğimiz kullanılmadığı için giderek zayıflıyor.","2":"Bu, özellikle genç nesiller için geçerli. 'Komut tabanlı iletişim', sosyal kabiliyetleri sınırlı bir genç nesil yetiştirdi. Aynı araştırmada, gençlerin beyinlerinde farklı iletişim merkezlerinin geliştiği ortaya çıktı. İşverenler, başkalarına ilham verip onları ikna edecek mezunlar bulmanın ne kadar zor olduğundan uzunca bir süredir yakınıyordu. Gelgelelim insanlar (özellikle de gençler), makineleriyle gittikçe daha fazla zaman harcarken, bu durumun değişmesini beklemek çok zor."}},"36":{"title":"YENİ SÜPER GÜÇLER","subtitle":"'Yeni Ekonomiler' ticaret anlaşması imzaladı","articles":{"1":"Brezilya, Rusya, Hindistan, Çin ve Güney Afrika, yani bir zamanlar gelişmekte olduğu söylenen 'BRICS' piyasaları, farklı uluslar arasında trafiği azaltacak ve ticareti şahlandıracak bir ticaret anlaşması üzerinde ortak karara vardı. Anlaşmaya Çin’in aracılık ettiği söyleniyor. Çin’in Uluslararası Ticaret Bakanı Xi Deng, anlaşmanın \"geç bile kaldığını\" ve \"bu 'gelişmekte olan' piyasaların nasıl da çoktandır gelişmiş olduğunu gösteren başka bir örnek olduğunu\" söyledi.","2":"Anlaşmanın, android bağlantılı teknoloji üretimi için hazırlanan özel hükümle otomotivden gıda ve dövize kadar pek çok ürün ve ticaret alanını içinde barandıracağı söyleniyor. Bu da Rusya ve Çin’in, iş birliği yaparak Cyberlife’ın sektördeki liderliğini ele geçirmeye çalışacağı spekülasyonlarını doğuruyor. Xi Deng, kendisine bu soru yöneltildiğinde kaçamak cevaplar verdi: \"Anlaşma taraflarının birbirleriyle yakından çalışması için pek çok fırsat var. Buna dikkat etmek gerek.\""}},"37":{"title":"USS IOWA KAYIPLARA KARIŞTI","subtitle":"Amerikan gemisi en son Kuzey Buz Okyanusu'nda görüldü","articles":{"1":"Destroyer sınıfı denizaltı USS IOWA, Kuzey Buz Okyanusu sularında kayıplara karıştı. Tahkikât yolda ancak Başkan Warren, işin arkasında Rusya’nın parmağı olduğuna dair şüphelerini açık etti: \"Rus saldırganlığı yeni bir seviyeye ulaştı. Amerika derhâl karşılık vermeli.\"","2":"Kremlin, konuyla bağlantılarını reddetmek dışında henüz herhangi bir bildiri yayınlamadı ancak Rus diplomat Nabokov, \"ABD destroyerinin Kuzey Kutbu'nda zaten bir işi olmadığı\"nı belirtti. Güvenlik uzmanı Ben Williams, durumu \"başlamayı bekleyen bir savaş\" olarak nitelendirdi."}},"38":{"title":"G.I. ANDROİD","subtitle":"Savunma Bakanlığı, 50.000 android asker siparişi vermeye hazırlanıyor","articles":{"1":"Bu, ABD ordusunda hâlihazırda hizmet veren tahmini 200.000 birime (gerçek rakamlar askerî sır olarak saklanmaktadır) ilave olacak. Bu yeni 50.000 ünitenin içinde, tarihî olarak Deniz Komandoları'nın üstlendiği sızma ve suikast görevlerini gerçekleştirebilen 2.500 adet seçkin 'Myrmidon' prototipi de var. ABD’nin muharip gücü zaten esas olarak androidlerden oluşurken, insanlar daha çok komutan ve stratejist olarak görev yapıyor ama bu tip pozisyonlar bile gelişmiş yapay zekâlar tarafından destekleniyor. Bu da bazılarının, ABD ordusunu ilk \"tamamen otonom\" muharip güç olarak tanımlamasına neden oluyor.","2":"Bu durum, orduda android kullanımı tartışmasının etik boyutlarını tekrar gündeme getirdi. Kimileri makinelerin, sahada ölüm kalım kararları verecek ahlaki akıl yürütme yetilerinin olmadığını savunuyor. Savaş kurbanları sivil toplum örgütünün kurucusu Bob Woods, haberleri \"endişe verici\" olarak niteledi ve ekledi: \"Makineler tek bir göreve odaklanır, doğuracağı ahlaki sonuçları değerlendirmez, bu da daha fazla sivil ölümü demek.\""}},"39":{"title":"KİMDİ O?","subtitle":"Herkesin sorduğu soru","articles":{"1":"Detroit’te meydana gelen korsan yayından sonra herkes aynı soruyu soruyor: Kim bu android? Makinenin izini sürüp etkisiz hâle getirmek için federal soruşturma yolda ancak bu konuylara ilgili detaylara gelince yetkililerin ağzını bıçak açmıyor. Görgü tanıklarının ifadesine göre android, bir grup suç ortağı ile birlikte Detroit’in yerel televizyon merkezi Stratford Tower'a zorla girdi. Silahlı ve son derece saldırgan olan androidler, açıkça gizemli bir çete liderinin emirlerini yerine getiriyorlardı.","2":"Bu da bizi, meselenin asıl gizemine getiriyor: Nereden geldi bu android? Ne tür bir arıza bu durumu açıklayabilir? FBI soruşturmayı ilerletene kadar bundan emin olamayız. Kesin olan tek bir şey var: Bu tehlikeli makine yok edilene kadar spekülasyonlar devam edecek."}},"40":{"title":"PİYASALAR, SAVAŞ OLACAĞINI ÖNGÖRÜYOR","subtitle":"Borsa, Kutup savaşı korkusu nedeniyle %10 değer kaybetti","articles":{"1":"Kümelenmiş ABD borsası, geçtiğimiz haftalardaki zayıf performansını takip ederek dün piyasayı on puan geride kapattı. Finans uzmanları, bu zayıf performansı, piyasaların çok yakında patlak vermesi muhtemel bir savaş ihtimalinin güçlü olduğuna inanmasına ve tüketici hisselerinin muzzam derecede değer kaybetmesine bağlıyor.","2":"Bu değerlendirme, havacılık ve silah üreticilerinin benzeri görülmemiş büyümenin tadını çıkarması ve ordu stoklarının sağlıklı performansıyla destekleniyor. Yatırımcılar da CyberLife'ın Savunma Bakanlığı ile askerî android tedariği ve gelişimi üzerine ortaklık kurması dolayısıyla CyberLife'ı kayırmaya devam ediyor. Rusya ve Amerika Birleşik Devletleri, dünya manşetlerine egemen olmuş durumda ve iki taraf da geri adım atmazken, pazarın mevcut düşüşünün devam etmesi bekleniyor."}},"41":{"title":"AX400 KAÇTI","subtitle":"KAÇAK ANDROİD HÂLÂ FİRARDA","articles":{"1":"Bugün bir android, polisleri atlatmaya çalışan insan suçluları hatırlatan kareler eşliğinde Detroit kenar mahallelerinde kovalandı. Kaynaklarımıza göre AX400, bölgede daha önce kaybolduğu rapor edilen android olabilir ancak DPD, bu konuda yorum yapmayı reddetti.","2":"Görgü tanıklarının söylediğine göre android \"insan gibi giyinmişti\" ve LED’i yoktu ancak DPD içindeki kaynaklarımız, davaya Hank Anderson’ın da dâhil olduğunu söylüyor, ki kendisi yakın zamanda android suçları birimine atanmıştı. Bu da şüphelinin aslında bir makine olduğuna işaret ediyor. Hâlâ yakalanamayan androidin çok tehlikeli olduğu görüşü hâkim. Görgü tanıklarının olaya dair sahip olabilecekleri bilgileri yetkililerle paylaşmaları isteniyor."}},"42":{"title":"ANDROİD İSYANI","subtitle":"Detroit mahalleleri psikopat makineler tarafından tahrip edildi","articles":{"1":"Detroit’in bazı muhitleri, dün gece CyberLife mağazalarına zorla girilmesi ve bütün stokların çalınmasıyla vahşice tahrip edildi. Gelgelelim bu, her gün duyduğumuz suçlardan değil: Bu suçun faillerinin android olduğunu düşünülüyor. Polis henüz resmî bir açıklamada bulunmadı ancak bölgedeki güvenlik kameralarının basına sızan görüntüleri, birkaç androidin rögar kapaklarından çıkarak mağazanın camekânlarını tuzla buz ettiğini gösteriyor.","2":"En kötü hadise, olay yerine intikal eden polis ekiplerinin, şiddet içeren davranışlar sergileyen androidlerle karşı karşıya geldiği Capitol Park'ta yaşandı. Polislerin, bir çeşit davranışsal yazılım hatasından muzdarip olduğu düşünülen arızalı androidlere ateş açmaktan başka çaresi yoktu. Kimliğinin gizli kalmasını isteyen bir görgü tanığı şu açıklamalarda bulundu: \"Bizzat çete lideri tarafından saldırıya uğradım. Beni bıçakla tehdit etti, çok korkmuştum.\" Bu iddialar henüz doğrulanmasa da bir insan görgü tanığının, yozlaşmış bir makinenin davranışları konusundaki ifadelerine neden inanmayalım ki? Bazıları şimdiden bu olayı, Detroit’te yine yakın zamanda androidler tarafından gerçekleştirilen Stratford Tower saldırısına bağlıyor. Bu gelişmeler, karmaşık ve rahatsız edici bir düzenin başlangıcı olabilir."}},"43":{"title":"DETROIT, KAOSA TESLİM","subtitle":"Önlem amacıyla tüm androidler imha edilecek","articles":{"1":"Dünyanın gözü Detroit’e çevrildi. Halka açık bir Detroit plazasında sivillere yönelik gerçekleştirilen son saldırıdan sonra, android zulmü yeni bir boyuta ulaştı. Başkan Warren sert tepki gösterdi ve ülke genelindeki tüm androidlerin toplatılmasını istedi. Bu androidler yetkililerce toplanacak ve parçalarına ayrılmak üzere merkezlere gönderilecek.","2":"Güvenlik teşkilatları, Warren’ın bu kritik zamanda yapmış olduğu sükûnet çağrısını tekrarladı ve 'aykırılık' (şiddet yanlısı ve arızalı androidler için kullanılan terim) durumunun androidlerin çok küçük bir kısmında görüldüğüne vurgu yaptı. Kalan androidler, bu arızanın nedeni tam olarak anlaşılana kadar sadece önlem amaçlı yok edilecek. Gelgelelim ulusal sokağa çıkma yasağı varken ve silahlı kuvvetler sokaklarda devriye geziyorken, sivillerin sükûnet çağrısına uyması pek olası görünmüyor. American Liberty Press’ten (ALP) bir sözcü bu durumu \"totaliter\" olarak niteledi ve ekledi: \"Warren’ın Amerika’sı gitgide o karşı olduğunu söylediği, baskı altındaki askerî rejimlere benzemeye başladı.\""}},"44":{"title":"DETROIT'TE ANDROİD TERÖRÜ","subtitle":"Binlerce android, sivillere saldırdı","articles":{"1":"Başka bir Detroit plazası da dün gece karmaşaya sürüklendi ve failler yine vahşi androidler. Makineler, St. John Plazası'nı ele geçirmeden önce, ürkütücü sayıdaki bir güruhla yerel bir mağazanın önünde toplandılar ve şiddet içeren tehditlerle masum sivilleri korkuttular. Bir görgü tanığı, muhtemel liderlerinin bir polis memurunu tehdit ettiğini söyledi. Detroit polisi böyle kalabalık bir alanda sivilleri yaralama endişesiyle ateş açmak istemedi ancak şiddet yanlısı androidler, ateş açmaktan çare bırakmadı.","2":"Birçok görgü tanığı, Detroit vatandaşlarını bu kuduz makinelerden korumaya çalışırken yaralanan polislerin kahramanca savaştığını söylüyor. Meydana doğru yürüyen androidleri durdurmaya çalışan bir polis memuruysa ayrıca övgü topladı. Androidler bu memura vahşice saldırmıştı. Android eylemlerini \"şuursuz vahşet\" olarak tanımlayan Başkan Warren’ın konuyla özel olarak ilgilendiği söyleniyor. Pek çok kişi federal soruşturma bekliyor."}},"45":{"title":"BAŞ KALDIRI","subtitle":"Androidler, Detroit'te isyan çıkardı","articles":{"1":"Androidler, kıyameti andıran sahneler eşliğinde Detroit sokaklarını ele geçirdi. Yetkililerce önlem amacıyla yok edilmek üzere bütün iş yerleri ve evlerden toplatılan androidlerle Detroit, ülke genelinde yapılan ürün toplatma çağrısının pençesinde. Şimdiyse, şehirdeki son terör olaylarıyla bağlantılı olduğu düşünülen bir grup android, dehşete düşüren bir güç gösterisi sergilemek amacıyla toplandı.","2":"Polis ve askerî yetkililer, tehdidin icabına bakmak ve sivilleri korumak için bölgede, ancak androidler kendilerini müstahkem bir mevkiye siperlemiş ve görünüşe göre silahlı çatışma hazırlığı yapıyorlar. Başkan Warren’ın durumun farkında olduğu söyleniyor. Detroit Emniyeti'nin yürüttüğü android soruşturmasında görev yapan kıdemli Yüzbaşı Fowler yaptığı açıklamada, \"Detroit vatandaşlarının güvenliği asıl önceliğimizdir. Bu olayı mümkün olan en kısa sürede neticelendirip androidleri toplamaya kaldığımız yerden devam etmeyi umuyoruz.\" dedi. Gelişmeler sürdüğü için hepsini canlı olarak aktaracağız."}},"46":{"title":"DETROIT'TE İÇ SAVAŞ","subtitle":"Askerler ve 'aykırılar' arasında amansız çarpışma","articles":{"1":"Androidler, kıyameti andıran sahneler eşliğinde Detroit sokaklarını ele geçirdi. Yetkililerce önlem amacıyla yok edilmek üzere bütün iş yerleri ve evlerden toplatılan androidlerle Detroit, ülke genelinde yapılan ürün toplatma çağrısının pençesinde. Şimdiyse, şehirdeki son terör olaylarıyla bağlantılı olduğu düşünülen bir grup android, android parçalama kamplarından birine yaptığı saldırıyla dehşete düşüren bir güç gösterisi sergiledi.","2":"Sivillerin hayatını hiçe sayan androidler, silahlanıp kalabalık sokaklara doğru ateş açtılar. Masum sivillerin can kaybını ve zararı en aza indirmek için yetkililer, ateşe karşılık vermek zorunda kaldı. Ordunun hâlihazırda bölgede olduğu ve Federal ajanlarca desteklendiği söyleniyor ancak durum hâlâ istikrarsızlığını koruyor. Başkan Warren’ın durumu Beyaz Saray’dan takip ettiği söyleniyor. Gelişmeler sürdüğü için hepsini canlı olarak aktaracağız."}},"47":{"title":"KANADA","subtitle":"KANADA HÂLÂ ANDROİDSİZ BÖLGE","articles":{"1":"Amerika Birleşik Devletleri, Android Yasasını 2028 gibi erken bir tarihte oylamaya sunmasına rağmen Kanada parlamentosu, androidlerin ülkede bulunabilmesine dair vereceği kararı yine erteledi. Sonuç olarak androidler, Kanada’da kesinlikle bulunamazlar ve toplum içinde herhangi bir statüye sahip değiller.","2":"Androidlerin, Amerikan ekonomisinin eşi benzeri görülmemiş bir büyüme göstermesini sağlamaları ama aynı zamanda işsizliği de rekor seviyelere çıkarmalarıyla birlikte, Kanada’da androidlerin yasallaştırılmasına destek verenlerle karşı çıkanlar arasındaki tartışma da alevlenmeye devam ediyor."}},"48":{"title":"KENDİNİ ÖDÜLLENDİR!","subtitle":"AX400 serisi 899$'dan başlayan fiyatlarla.","articles":{"1":"Androidler, ev işlerinde bir numara","2":"CyberLife tasarladı, Detroit'te üretildi."}},"49":{"title":"ANDROİD TERÖRÜ","subtitle":"Terör eylemleri yeni bir seviyeye ulaştı","articles":{"1":"Kapitalizm karşıtı terör örgütü RIZE, askerî androidlerin bir yerleşim yerine sızıp kendilerini imha ettikleri bir 'tatbikat' videosu yayınladı. Gayriresmî olarak 'intihar androidleri' adıyla bilinen makinelerin, füzyon hücrelerini patlatarak zırhlı araçları alt etmek ya da binaları yok etmek üzere özelleştirilmiş askerî donanımlar olduğunu düşünülüyor. RIZE, video görüntüleriyle birlikte çoktandır sürdürülen, \"her yerdeki kapitalistleri yok etmek\" ve \"dünya halklarını kurumsal açgözlülükten kurtarmak\" hedeflerine vurgu yapan bir bildiri de yayınladı.","2":"RIZE, davalarında androidleri \"yeni silahları\" olarak seçmelerinin sebebinin, androidlerin \"fakirlerin işlerini gasp etmeleri\" ve \"şirketler misali ruhsuz ve sömürücü\" olan her şeyi temsil etmeleri olduğu açıklamasında bulundu. ABD Dışişleri Bakanlığı, görüntülerin orijinal olup olmadığı doğrulanana kadar yorum yapılmayacağını belirtti ancak güvenlik analistleri, bu durumu geleceğin savaş şeklinin bir işareti olarak nitelendiriyor. Terörle Mücadele Uzmanı Robert Ward, RIZE örgütünü başa çıkması \"benzersiz şekilde\" güç olarak tanımladı: \"Talepleri şirketleri hedef alıyor ancak onlarla baş etmesi yine devlete düşüyor.\" Sonuç ise, \"binlerce hayatı tehlikeye atan bir menfaat çatışması.\""}},"50":{"title":"SÜRPRİZ KASIRGALAR","subtitle":"Emsali görülmemiş kasırgalar, macera arayanları kendine çekiyor","articles":{"1":"Amerika’nın Orta Batısı, daha önce benzeri görülmemiş sayıda ve güçte pek çok kasırganın esareti altında. Maddi hasarın 100 milyon doları çoktan aştığı ve bu rakamı da geçeceği tahmin ediliyor. Yerleşim birimleri, sivil kayıpları en aza indirmek ve kırsal kesimleri bu olağan dışı hava koşullarından korumak amacıyla yetkililerce topyekûn boşaltıldı. Fakat polis güçleri ve kurtarma yetkilileri yeni bir zorlukla karşı karşıya: Kasırga Yayıncıları.","2":"Macera arayanlardan oluşan bu ilginç altgrup, herkes aksi yöne kaçarken kasırgaların içine dalmayı alışkanlık hâline getirmiş. Dudak uçuklatan her anı canlı yayınla internete sunup, tehlikeli maskaralıklarını saniye saniye yayınlıyorlar. Kolorado Çevre Korucuları Başkanı Mark Steele, bu alışkanlığı \"alabildiğine aptalca\" olarak nitelendirdi ve insanları \"güvenli yerlerde kalıp, yetkililerle iş birliği yapmaları ve tehlikeli havadan mümkün olduğunca kaçınmaları\" konusunda uyardı. Fakat bu tarz yayınlar yapan kanalların milyonlarca takip almasını hesaba katarsak, bu akım yakın zamanda son bulacağa benzemiyor. Steele bu durum konusunda çok karamsar: \"Birilerinin canı yanana kadar durmayacaklar, o zaman da çok geç olacak.\""}},"51":{"title":"STRATFORD TOWER'DA TEKNOLOJİ DEVRİMİ","subtitle":"C16 News merkezi, yayın teknolojilerinin gelişmesi ile tümden yenilendi","articles":{}}},"magazineSubheadlines":{"detroittoday":["Başkan Warren, Birleşik Krallık'a resmî bir ziyaret gerçekleştirecek","NATO Güvenlik Konseyi, Kutup tartışmasında fikir ayrılığına düştü","BM, Üçüncü Dünya Savaşı uyarısı yapıyor","Başkan Warren'ın kabul görme oranı %33","CyberLife, dünyanın ilk trilyon dolarlık şirketi","Dünya nüfusu 10 milyara ulaştı","ABD'de ortalama ömür artık 91 yıl","%0,4'lük kısım, dünya varlığının %94'ünü elinde barındırıyor","Kanada: Havanın temiz ve insanların misafirperver olduğu yer.","Manzaraları keşfedin, vahşi doğayı keşfedin, Kanada’yı keşfedin.","Kanada, kilometrelerce uzanan el değmemiş doğasıyla, gerçek özgürlükler ülkesidir..."],"greenearth":["Dünya sıcaklığı 2000 yılından bu yana 3 derece yükseldi","Miami, deniz duvarını on metre daha yükseltecek","Orta Batı'da emsali görülmemiş kasırgalar","Arıların soyu resmen tükendi: Küresel kıtlığın eli kulağında","Kaliforniya, Arizona ve New Mexico'da devasa orman yangınları bekleniyor"],"gossipsweekly":["Judi Hewitt, yeni yaz formuyla gösteriş yaptı!","Mark Water, Nancy Reiss'la görüntülendi!","\"Kocam bir androidi hamile bıraktı\". Detaylar içeride!","Erkeğinizi memnun etmenin ve elinizde tutmanın on yolu!","İçeride: Her şeyi değiştiren diyet","Yüzü olmayan adam! Fotoğraflar içeride!","\"Annem benimle evlenmek istiyor\" ve daha fazlası içeride!"],"allsports":["Detroit'in hokey egemenliği sürüyor","Futbol Çılgınlığı: En güncel transfer söylentileri","Androidler beyzbolu öldürdü mü? Kapsamlı hikâye.","Smaç: Basketbol yıldızı Gary Gibbons'la röportaj","Kolej Futbolu: Kolejli atletler sponsor almalı mı?","Yeni gol kameraları %100 doğru sonuç veriyor","CyberLife, yeni android oyun kurucusunu tanıttı"],"techaddict":["Android askerler: Kusursuz ölüm makineleri","Sanal Gerçeklik MMORPG'si 1 milyar kullanıcıya ulaştı","Havadan karbon temizleyen kuantum mıknatısı","Uzay turizmi: Mars bir sonraki tatil durağınız mı?","Yeni uygulama + kulaklık, bütün dilleri eş zamanlı çeviriyor","Yerçekimsiz metro, NYC ve DC'yi 45 dakikada birbirine bağlayacak","Androidler! En son modelleri inceledik","Bilgisayar korsanları, fidye için şimdi de güneş panellerini hedef aldı"],"century":["Siyaset mercek altında: Amerikan senatörleri gerçekten yozlaşmış mı?","Çin'deki deprem 10.000 kişiyi canından etti","Bonus kültürü: Bankacılar neden kendilerine bu kadar fazla ödeme yapıyor","Başkan Warren, CyberLife'a çok mu yakın?","Siber güvenlik uzmanı uyardı: \"Androidinize sızmış olabilirler\"","Arkadaşlık sitesindeki kadın üye sayısının \"%5'ten az olduğu\" ortaya çıktı","Polis, suçluları erken tespit etmek için pazarlama verilerini kullanıyor"]},"chapters":{"1":{"title":"REHİNE"},"2":{"title":"AÇILIŞ"},"3":{"title":"RENGİN TONLARI"},"4":{"title":"YENİ BİR EV"},"5":{"title":"RESSAM"},"6":{"title":"ORTAKLAR"},"7":{"title":"FIRTINALI GECE"},"8":{"title":"UMUTSUZ"},"9":{"title":"SORGU"},"10":{"title":"KAÇAKLAR"},"11":{"title":"ÖLÜMDEN DÖNÜŞ"},"12":{"title":"HANK’İ BEKLERKEN..."},"13":{"title":"KAÇARKEN"},"14":{"title":"JERICHO"},"15":{"title":"YUVA"},"16":{"title":"KARAR ZAMANI"},"17":{"title":"ZLATKO"},"18":{"title":"RUS RULETİ"},"19":{"title":"YEDEK PARÇA"},"20":{"title":"EDEN CLUB"},"21":{"title":"KORSAN KOYU"},"22":{"title":"KÖPRÜ"},"23":{"title":"STRATFORD TOWER"},"24":{"title":"HALK DÜŞMANI"},"25":{"title":"GECEYARISI TRENİ"},"26":{"title":"CAPITOL PARK"},"27":{"title":"KAMSKI’YLE TANIŞ"},"28":{"title":"ÖZGÜRLÜK YÜRÜYÜŞÜ"},"29":{"title":"SON ŞANSIN CONNOR"},"30":{"1":{"title":"YOL AYRIMI - KARA"},"2":{"title":"YOL AYRIMI - CONNOR"},"3":{"title":"YOL AYRIMI - MARKUS"}},"31":{"1":{"title":"NIGHT OF THE SOUL - MARKUS"},"2":{"title":"NIGHT OF THE SOUL - CONNOR"}},"32":{"1":{"title":"DETROIT SAVAŞI - KARA, DETROIT'TEN AYRILIYOR"},"2":{"title":"DETROIT SAVAŞI - KARA YAKALANDI"},"3":{"title":"DETROIT SAVAŞI - CONNOR'IN SON GÖREVİ"},"4":{"title":"DETROIT SAVAŞI - CONNOR, CYBERLIFE TOWER'DA"},"5":{"title":"DETROIT SAVAŞI - MARKUS'UN GÖSTERİSİ"},"6":{"title":"DETROIT SAVAŞI - MARKUS DEVRİM"}}}}