{"magazines":{"1":{"title":"節點大串連","subtitle":"運輸創新撼動加州","articles":{"1":"新建成的「地下捷運」今日正式通車，從曼哈頓到洛杉磯市中心只要不到2小時，比原先搭乘飛機的5小時節省一半以上時間。捷運最高時速可達1800英里，之所以可以達到這種高速，是因為通過減壓艙，使得磁浮列車可以在幾乎沒有摩擦力的環境下行駛。 對通勤族而言，在大蘋果結束漫長工作後，愜意地在黃金海岸享受下班時光，成為誘人的新可能。","2":"加州的房地產市場反應相當明顯：郊區地價一口氣飆升了64%。洛杉磯房地產經紀人莎琳•洛威表示她知道這些新出現的買主從何而來：「他們是東岸人，說得更具體一點就是紐約人。他們發現有機會一邊維持紐約市水準的薪資，一邊享受洛杉磯水準的生活，因此爭先恐後地要搶這個機會。」 地動山搖的還不只不動產市場：學校的招生名額迅速爆滿，郊區零售業者也正抬高售價，期待紐約鈔票如洪水般湧入。長年定居加州的居民很可能會被迫搬出市區，因此他們近來不斷抗議，反對新路線開通。一名憤怒的抗議人士表示：「先被底特律搶走我們的工作，如今又要被紐約搶走我們的家？還有完沒完啊？」"}},"2":{"title":"北極──為何俄國想要拿下它","subtitle":"冰封寶地","articles":{"1":"近日於北極冰層中發現多種珍貴礦物，可用於合成釱，因此俄羅斯對這片版圖的興趣更加強烈。 仿生人製造業已逐漸成為主導美國與俄羅斯經濟發展的領頭羊，但是提升國內生產總值並非唯一考量：額外的釱存量可供兩國進行實驗，研發更先進的仿生人型號，並大幅提升其國內軍事與工業產值。","2":"此外，這個地區也有戰略重要性，能透過挪威與丹麥格陵蘭島讓俄羅斯與歐洲相接，亦能連接加拿大。因此這起領土的爭議似乎無望和平解決。 不過北大西洋公約組織發言人抱持觀望態度：「兩國都希望從安定、生產力高的北極地區獲利，如果發生衝突，對雙方都沒有好處。」 華倫總統最近的發言就似乎另有所指：「事情很簡單。俄羅斯不該佔領北極。如果俄國政府不能認清這一點，我們會有辦法令他們明白。」"}},"3":{"title":"蜜蜂滅絕之災","subtitle":"替花授粉的蜜蜂正式宣告絕種","articles":{"1":"數十年來，科學家和蜂農都預見蜜蜂即將絕種。 雖然他們早已提出警訊，仍無力挽回。昨日世界受威脅物種學會在華盛頓舉行的年度大會宣告，野生蜜蜂已經正式絕種，活體只剩下人類捕捉的樣本。 蜜蜂數量近幾十年來因「蜂群崩壞症候群」大幅減少，這種現象導致工蜂集體消失，留下無法自給自足的蜂巢。 生物學家已證實，農業濫用殺蟲劑、寄生蟲、環境污染等原因促使此症候群加速惡化。","2":"這場浩劫的後果將會波及棉花產業及淡水供應，最令人憂心的是會危及農業。環境學者凱西•林達強調這件消息影響層面之廣：「我們所吃的食物，每三口就有一口需要某種形式的授粉才能生產。」她並表示蜜蜂絕種造成的饑荒將導致全球「數以百萬計的人口死亡」。 為了避免這場饑荒大規模蔓延，模控生命已和世界受威脅物種學會合作，研擬製造機器蜜蜂。另一方面，也有人在嘗試機器以外的途徑，例如「底特律都會農場」正在試圖改良蜜蜂的基因並以人工豢養，但是這些新品種蜜蜂能否順利培育仍是未知數。"}},"4":{"title":"變質的愛","subtitle":"仿生人「親密伴侶」銷量激增","articles":{"1":"能滿足客戶性慾及情感需求的仿生人大為流行，模控生命的貨源供不應求。雖然一開始大眾並不認同這個概念，但模控生命的投資最終獲得回報。 無論對象是男是女，這種仿生人都能提供完滿的伴侶體驗，更有不少優點：仿生人能打理家中環境，烹煮美味的三餐，並滿足任何性幻想。他們絕不會說：「今天不行，寶貝，我頭痛。」","2":"正當模控生命率先鎖定都會單身族群為產品的目標客源時，今年記錄的離婚率也顯示現時許多男女傾向和仿生人而非人類伴侶共同生活。 這種趨勢不僅對低迷的出生率毫無幫助，也讓仿生人在人類社會中扮演的角色成為重大議題。"}},"5":{"title":"該拔掉插頭了","subtitle":"久盯螢幕導致憂鬱","articles":{"1":"最近由果戈斯基博士主持的一項研究指出，我們花在螢幕前的時間太長，和日趨普遍的抗憂鬱風潮有很大的關係：「每天從起床到就寢之間，我們都被各式有螢幕的裝置包圍。當然，看太多電視不會真的像平常開玩笑那樣，害眼睛變成方形，但卻可能造成其他不良後果。」 這類後果包含睡眠品質不佳、眼睛乾澀、因缺乏個人交流導致的情感發育不成熟、抑鬱等。","2":"果戈斯基的研究發現，現今每三人就有兩人服用抗憂鬱藥物，而主因就是缺乏社交互動。此外，現時每人平均花費82%的時間透過電子裝置溝通，而非真正和他人面對面交流，人際關係亦因此受到負面影響。為了解決此問題，模控生命為家用仿生人推出「家庭心理醫生」的追加功能，帶我們重新學習與人溝通的方法。升級需要150美元的費用，但這不只能讓仿生人進行團體療程，亦可專為孩童和成人設計各種活動，一家大小都可受惠。 然而，果戈斯基對此懷有疑慮：「我們的社會已經被科技綁死了，我不認為使用更多科技是解決問題的方法。還不如直接走出戶外，和別人交流。」"}},"6":{"title":"華倫總統：身陷風暴的女子","subtitle":"她還能領導國家嗎？","articles":{"1":"華倫總統當選至今未滿一年，任職之路已經十分坎坷。她以影音部落客的身分打開知名度，由於沒有政府工作經驗，主要倚靠社交媒體與名人效應獲得選票。如今她的陣營陷入混亂，在這幾個月慘烈的政治決策失當後，令曾經支持她的盟友，也開始懷疑其領導能力。 華倫身陷過度親近財團的指控，目前正接受調查，以釐清她是否接受過模控生命的利益輸送，在總統選戰中獲取對手的負面資訊。","2":"在如此不利的情勢下，這位前網路名人還必須處理美國史上最高的失業率，及面對美國近幾十年來最嚴重的外交威脅。北極的美俄衝突可能打破現時的世界和平，對於華倫總統是否能找到解決之道，許多人仍抱持疑慮……"}},"7":{"title":"仿生人當總統？","subtitle":"最新研究主張該換仿生人當總統了……","articles":{"1":"最近由專家小組提出的一份研究指出，許多政府職位若由仿生人擔任，會比人類更有效率，甚至連總統也包括在內。 仿生人工作速度快，且記憶實質上形同無限量，不會接受賄賂，也不受任何人施壓威脅。只要給予清楚的目標，他們就能設定正確步驟去達成，不需考慮支持度或連任問題。","2":"仿生人擔任總統是未來趨勢嗎？根據專家小組說法，此事無法避免，實現與否取決於大眾的接受程度，仿生人當上總統是「遲早的事」。 基於近年來貪污與重大政治失誤頻傳，部份人民確實開始認為這是維繫民主最好的辦法。"}},"8":{"title":"神祕的卡姆斯基先生","subtitle":"「世紀之子」後來怎麼了？","articles":{"1":"2028年，伊利亞•卡姆斯基被譽為「世紀之子」，他的發明徹底改變了世界。仿生人不僅帶來經濟革命，也轉變人類的生活方式，重新建構家庭生活，無論結果是好是壞，永久改變了社會平衡。 然而不久後卡姆斯基就消失無蹤。模控生命執行長之位被奪之後，這位世紀之子避開媒體關注，過著隱居生活，徹底遠離他一手打造的這個世界。 卡姆斯基的人生故事從2018年開始，此時底特律的商用不動產價格便宜，吸引很多新創企業來此立基。這位大學畢業生把他僅有的一切賭在開發一具仿生人原型機上，花費多年卻毫無斬獲，直到他取得兩項重大突破：藍血與生物組件。","2":"他推出第一台正式機型，在公開檢驗下通過面對面的圖靈測試，震驚了全世界，及後量產計畫便隨之展開，模控生命也迅速躍升為全球股價最高的公司；然而就在模控生命的市值逼近5千億美元、氣勢如日中天之際，卻傳出卡姆斯基與股東在經營策略上產生分歧。他之後便因為不明因素離開公司。 如今，有消息指卡姆斯基住在一座豪華的湖濱別墅，地點就在他心愛的家鄉底特律市郊區某處，他拒絕會見任何訪客，生活中只有仿生人為伴。至於最耐人尋味的問題至今仍沒有答案：神秘人物卡姆斯基的心裡，究竟在想什麼？"}},"9":{"title":"第三次世界大戰","subtitle":"誰能勝出？","articles":{"1":"若戰爭果真在北極爆發，哪一方能取得勝利？ 美國對於該地區的掌控度較低，但周邊同盟國較多；俄羅斯在技術層面上佔有優勢，其仿生人可在零度以下的環境下運作。 美國海軍備有大量由模控生命支援的兵員，其特別設計有利於海上戰鬥；俄羅斯則大手筆投入開發「破冰者」部隊，能在結實的冰層中鑿出新路。","2":"雙方軍隊似乎實力相當，而世界領土爭議理事會會長哈利•葛瑞頓形容美國與俄羅斯對北極領土宣示主權，是「同樣站不住腳，也同樣諷刺。」 一位聯合國發言人也對這場北極領土競賽「互不相讓」的情勢發表看法：「正因為雙方勢均力敵，更應該盡一切可能避免衝突，因為一旦開戰，所有人都是輸家。」"}},"10":{"title":"仿生人的祕密","subtitle":"模控生命如何使仿生人與人類共存","articles":{"1":"設計出人類能夠輕易接受的仿生人，對模控生命是一大挑戰。模控生命類人化部門主任傑森•葛拉夫在最近的訪問中，揭露他們的設計祕密。 「一開始做出的仿生人非常完美：長相完美、表情完美，但是我們很快就發現，這種完美會讓人覺得不自在。」 模控生命致力於讓生產出的機器達致「類人化」，使仿生人能夠進入人類家庭，成為我們家中的一份子。","2":"模控生命製造了兩種性別及所有種族特徵的仿生人，並分析數千種語音，找出最悅耳的音色。眨眼功能也設計得惟妙惟肖（雖然絲毫沒必要），並加上呼吸、鬍鬚及其他特徵，使仿生人更像人類。 完美模擬人類特質，連仿生人根本不需要的細節也精心雕琢，正是模控生命的設計成功的秘密。"}},"11":{"title":"生命的價值","subtitle":"無人駕駛車輛如何做出生死抉擇","articles":{"1":"無人駕駛汽車預見事故發生時，控制車輛的電腦將做出生死抉擇。舉例而言，兩名行人中一定會撞上一人，應該撞哪一個？汽車如何按照確切程序做出判斷，大眾並不清楚。 皇冠汽車的馬丁•佛龍解釋：「在這類情況下，汽車的成像系統會在瞬間收集好資訊，判斷行人的年齡、性別、預期壽命等等。」 這些資訊將透過公開紀錄進行分析，「以瞭解婚姻狀況、工作經歷、預期壽命、是否育有子女等。」接著，汽車會為每個潛在的受害者訂出「價值」，根據他們對社會的貢獻度等標準而定：「能夠拯救其他生命的人士，例如醫生與護士，會視為具有額外的價值。」","2":"這套邏輯聽起來可能很合理，但反自動聯盟（AAL）主席菲力士•甘伯認為電腦系統沒有資格做出此種判斷：「有犯罪前科的人，對社會而言並不見得比醫生沒有價值。這種資訊與人命的寶貴毫無關聯。」 然而佛龍對這種說法不以為然，他表示：「本公司希望我們的車輛在有限範圍內做出最佳的抉擇，這就表示車輛必須根據收集所得的一切資料行動，資料越多當然越好。」"}},"12":{"title":"您的仿生人會監視您嗎？","subtitle":"模控生命疑藉仿生人收集私人資料","articles":{"1":"越來越多專家指稱，模控生命使用其1億2千萬餘台仿生人產品錄下消費者的私人對話內容，並售予其交易夥伴。 您是否曾在晚餐時討論過要購入新車？模控生命就有機會利用此資訊進行目標式廣告投放。這種挖掘資訊的手法並不僅止於此：從個人言行失當的紀錄到政治黨派關係，都能被輕易收集，而且可能用於惡質目的。","2":"近期爆發一連串華倫總統當選與模控生命有關的醜聞，更進一步加深這種憂慮。 已有多個消費者權益組織要求模控生命公布其收集的資訊，以及販售資訊的對象，但該公司一直不願公布。民間團體要求對其展開正式調查，至今也仍未獲得官方的回覆。"}},"13":{"title":"仿生人太空人將探索木衛一","subtitle":"太空總署送仿生人上太空","articles":{"1":"美國太空總署宣布派出5位仿生人組成的小隊，探索木星的衛星木衛一。這趟航程將費時3年，預期可以收集到更多資訊，進一步瞭解我們所在的太陽系。 雖然這不是仿生人首次登上太空，卻是第一次全由仿生人組成探索隊，顯示仿生人的能力已經足以從頭到尾完成整趟任務。","2":"「仿生人在征服太空的過程中是非常重要的資產，」太空總署署長邁克爾•雪萊表示，「宇宙射線會傷害人類的DNA，因此進行長程太空旅行的人類往往要承受許多副作用，但仿生人就不太容易產生這類狀況。」 太空總署已證實沒有回收組員的計畫，這隻仿生人小組會在木衛一上持續工作數個月，直到被該星球的惡劣環境摧毀。"}},"14":{"title":"第一批長生不死者出現","subtitle":"微小機器幫助人類獲得永生","articles":{"1":"儘管醫學已有重大進步，許多疾病仍然讓最專業的內科和外科醫生束手無策，不過也許這種現況即將改變。 模控生命已經開發出一種「奈米仿生人」，可以進入病患體內，透過程式設定攻擊癌細胞、加強免疫系統、修復基因缺陷。 在最近的臨床試驗中，幾百萬個奈米仿生人已投入攻擊癌細胞。一旦成功根除癌症，奈米機器就會透過病患的尿液排出體外。","2":"據國家壽命延長學會的會長德瑞克•羅斯所言：「第一批長生不老的人已經出現」。少了癌症、腦部疾病、器官衰竭，將使「壽命延長程度超乎以往」。 但是知名經濟學家與作家尤里•穆克什提出警告，認為此舉可能產生意外後果：「我們的社會已經高齡化，年輕人的數量越來越少，卻必須扶養壽命越來越長的老年人。隨著失業率持續攀升，社會真的能負擔數百萬名需要扶養的長壽老人嗎？」"}},"15":{"title":"模控生命「算命師」電腦","subtitle":"模控生命開發出世界最強量子計算機","articles":{"1":"模控生命發布最新的量子超級電腦，運算峰值速度可達萬億級，即每秒一兆運算次數，相當於把數個人類大腦裝載在一台機器裡。 這種電腦專門用於分析來自各種來源的大量資訊，並預測下個世代的未來。模控生命未來科技主任菲利普•西摩對這件作品充滿信心：「我們已經投入測試一陣子，結果絕對會讓各位大吃一驚。」 這台電腦將用來計算「生物大滅絕事件」發生的可能性，例如遭到凶暴的外星人入侵、發生隕石撞擊或超級病毒大流行等全球性災害。","2":"這台電腦將會「幫助我們預測並防範災難，確保人類不會遭受突如其來的意外衝擊。」 雖然部分人士忌憚人工智慧的影響力太大，有招致末日的危險，然而許多專家卻認為這台電腦是應用人工智慧界的一大躍進。"}},"16":{"title":"湛藍之血","subtitle":"模控生命技術革命的由來","articles":{"1":"數十年來，仿生人的設計一直十分老式、僵硬又昂貴，模控生命革命性的技術卻改變了整個產業，這都要歸功於執行長伊利亞•卡姆斯基的創造力與遠見。 釱310（藍血的化學成份，已成為註冊商標）是確保模控生命所有仿生人正常運作的重要化合物，帶動機器「體內」能量循環，並傳遞電流資訊。","2":"這種液體能作為能量推動「生物組件」，也就是近似於人體器官系統的人造器官。有些器官負責重要機能（維持體溫與藍血循環等等），有些則用來讓仿生人更像人類（例如模擬呼吸用的肺）。和人類一樣，一旦藍血流失，就會損及仿生人的機能，最終導致停止運轉。 藍血這項關鍵要素造就了模控生命仿生人的最大賣點，類人化。如此不可思議的化學物質（既能供應能量，又能用來調節仿生人的內部系統），研發者竟然只來自一個人：伊利亞•卡姆斯基，他甚至不是專門科系出身的化學家，令他的神秘感又加深了幾分。"}},"17":{"title":"太空旅遊業展望","subtitle":"奢華旅遊客群將轉向星空","articles":{"1":"由於現今太空梭可重複使用，對於負擔得起的人而言，太空旅遊也成為一種度假選項。奢華旅遊品牌「晴空」便提供首款客用的太空旅程。 行程包括環繞月球的3小時航行，以及在特別設計的瞭望甲板上一覽地球壯觀的景色。","2":"這個新興市場的競爭越來越激烈，因此消費者可以預期這種太空旅程將會越來越實惠。不過消費者權利倡導團體已經開始抨擊這種「精品化體驗」是社會貧富懸殊擴大的徵兆。「動手救貧窮」組織發言人表示：「最富有的1%人口在太空中欣賞地球的同時，我們卻在地球上受污染、饑荒與貧窮所苦。」 本報未能聯絡到晴空對此作出回應，然而其太空旅行渡假的新口號就顯得越來越貼切：「逃離一切。」"}},"18":{"title":"東方太空競賽","subtitle":"俄羅斯與中國仿生人之爭","articles":{"1":"世界上只有兩個國家的仿生人工業足以和美國匹敵：俄羅斯和中國。目前這兩個國家正陷入激烈競爭，要成為主宰東方的最大經濟體，兩國都以驚人速度追上西半球的發展。 模控生命的「類人」型號仿生人設計具體反映美國的服務業經濟。俄羅斯與中國也能開發出呈現其國家經濟特色的仿生人。","2":"俄羅斯仿生人製造商在模仿藍血機型設計失敗之後，轉而仰賴較傳統的建構方式。其產出的機器與人類的相似度較低，但能夠在寒冷嚴苛的環境下運作。 中國的仿生人使用另一種藍血液體，直接輸出的能量功率較低，但效能更高。其產出的仿生人能夠在中國廣闊的鄉村地區連續運作數個月，而不需要監管或補充能量。 哪一國會是新一代太空競賽的贏家？在三方發展方向各異的情況下，答案恐怕還要一段時間才會揭曉。"}},"19":{"title":"氣候變遷加速","subtitle":"環境如何改變美國社會","articles":{"1":"最近一份美國人口普查結果發現，由於海平面持續上升與氣候變遷導致的極端氣候影響，美國原本住在繁榮的沿岸城市中的富裕居民都紛紛出走。 曾經是熱門景點的邁阿密與洛杉磯等地，沿岸的不動產都發生所謂「恐慌遷徙」，即富裕居民轉而遷往更內陸或海拔更高的房產。 因此，原本開發程度較低的地區房價提升，以往受歡迎的沿岸房屋則價格直墜。雖然這可能表示較窮困的美國人可以把握時機遷入舊富裕區，體驗新的生活方式，但現實狀況並非如此美好。","2":"沿海房地產不只必須面對頻繁的淹水、颶風及其他激烈天候，還受到「都市逃亡」現象的影響，也就是各項服務與便利設施隨著富裕族群的顧客遷徙到新的地區。都市發展專家阿諾•華特斯稱之為「甜甜圈效應」，因為「沿海城市原本的中心地帶逐漸被挖空」。 本次普查結果只是再一次凸顯了，氣候變遷對美國社會造成的影響超出了以往預測的層面，不只改變環境風貌，甚至改變了我國的社會構造。"}},"20":{"title":"超越臨界點","subtitle":"地球環境再也無法修復","articles":{"1":"環保人士經常警告大眾，如果全球暖化達到「臨界點」，就會無法挽回。科學家現在表示，我們已經正式超越臨界點。 全球雨林面積自2000年以來已減少79%，沿海珊瑚礁亦減少58%。極冰快速融化引致的海平面上升，已經使許多州份的沿海城鎮面臨嚴重的淹水問題。這些「冷卻因子」的銳減，導致大氣層中碳含量過高，無法為環境自然吸收。","2":"全球環境機構主席傑森•瑞斯表示：「這項調查結果證實了許多人長久以來的懷疑，但是真正的災害是隨之而來的自然資源衰竭，從能源到礦物，都已經瀕臨耗盡，再也無法恢復存量。」 許多環境學者批評瑞斯的發言，認為此舉會令大眾失去支持環保的動力。瑞斯對這類批評卻不以為然，表示：「大眾必須認清現狀，地球就是會不斷暖化，唯一的問題在於：暖化得有多快？」"}},"21":{"title":"純淨食物風尚","subtitle":"底特律都會農場改變現代飲食習慣","articles":{"1":"美國各都市市中心皆面臨兩項日趨嚴重的問題：失業，以及無法取得健康的低熱量食物。現在密西根首都開辦的「底特律都會農場」實驗計劃，有望同時解決這兩個難題。 這種農場是都市規劃的一環，善用都市中高樓樓頂與荒廢的庭院等等「死角」，轉為種植非基因改造農作物的耕地。這些農場聘用都市的失業人士，提供合理工資與管理職位，減輕福利機構的負擔，亦同時降低失業導致的犯罪率。","2":"有機農產品的生產全程不使用殺蟲劑或其他化學藥劑，而且最後會透過專門的有機商店販賣。基於肥胖在底特律達到歷史新高，飲食中多攝取蔬菜絕對是百利而無一害。 丹尼爾•特倫特和帕克•特倫特兄弟五年前開始這項計劃時，他們甚至籌措不到資金：「我們拜訪過城裡每一家銀行，沒有人願意借我們足夠動工的資金。」現在，底特律都會農場有超過50名員工監督著數百名仿生人：「我們每天都會接到投資公司贊助我們的提案，但是我們想維持獨立運作。這份工作的倫理價值對我們非常重要。」 如果一件事能減少失業率又同時提升飲食品質，有誰會反對呢？"}},"22":{"title":"仿生人之力！","subtitle":"是否該下令禁止？","articles":{"1":"仿生人投手X67在本賽季第三場賽事中，投出時速超過120英里的快速球。 人類打者反應不及，球直接鑽進捕手手套。 日前賽制改革允許每隊有一名仿生人球員上場，但仿生人已開始成為隊伍戰術的核心。每次球員選秀，大型職業球隊都一再刷新自身的轉會費高價紀錄，只為購得最新型號的仿生人。比賽的樂趣是否已遭到犧牲？","2":"球迷雜誌《全壘打》主編珍妮•華特菲德表示，有越來越多球迷感到失望：「運動的魅力在於見證人類潛能的極限，機器人打破這種紀錄就沒什麼看頭了，甚至也沒有意外性可言。」 但並非所有人都贊同這種觀點。前投手兼棒球權威克里斯多福•雷諾斯認為，仿生人讓球賽更精彩了：「這些機器帶來了變化，促使球員們發揮更好的表現。球賽唯有不斷進化，才能存續下去。」"}},"23":{"title":"仿生人四分衛","subtitle":"模控生命的仿生人四分衛亮相","articles":{"1":"美式足球界普遍抗拒仿生人球員參與，頂級賽事至今仍是人類獨家的活動。 但是現況也許即將改變，因為模控生命最近展示出QB1000的「技術樣品」，這款仿生人四分衛可以從達陣區投球到另一邊達陣區，並擊中只有六英吋寬的目標。此型號的程式中也編列超過1500種「戰術」，從經典的外側偷襲與遞傳，到更特殊的策略，都能在比賽中即時應用。","2":"最近模控生命在底特律舉辦展覽，QB1000正式亮相。這家仿生人製造商展出一系列原型機，呈現最新技術的未來潛力。 雖然模控生命的最新作品讓粉絲垂涎，反仿生人組織發起人羅伊•肯斯通卻對前景十分悲觀：「模控生命想透過這次『展示』達到的目的很清楚：他們想讓體育活動和其他已經受他們控制的領域一樣遭到扭曲。」 儘管出現這些反對聲音，部分人仍認為這種趨勢只是時間問題。籃球和棒球早在慎重考慮仿生人選手，如今身上閃著LED燈的四分衛或許也即將上場。"}},"24":{"title":"全仿生人團體可望奪得音樂大獎","subtitle":"粉絲歡聲雷動，傳統派望之哀嘆","articles":{"1":"由底特律唱片廠牌數位和聲推出的最新全仿生人男孩團體「Here4u」，是歡慶音樂獎最佳新人獎項的奪獎熱門。 數量逐漸減少的全人類唱片廠牌共同簽署一封公開信，要求數位和聲禁止該團體參與此類音樂獎項競逐，表示此舉將「侵蝕音樂的藝術本質」。","2":"但是如今音樂市場上，只有低於5%的作品由人類音樂家創作，業界似乎對這些傳統派的呼籲充耳不聞。 樂團發言人表示：「Here4u只想帶給粉絲歡樂，音樂是他們唯一看重的事。」"}},"25":{"title":"仿生人性愛體驗證實更佳！","subtitle":"抱歉了小姐們，塑膠勝出！","articles":{"1":"我們先前做的民調結果已經出爐，證實68%男性比起人類女性，更偏好與仿生人做愛！ 也有52%的男性表示至少有過一次此類體驗，顯示仿生人性愛已經十分普及！","2":"對於這種偏好，有幾種不同解釋，不過我們清楚真正的原因：仿生人不會想在事後聊自己的感受！ 本篇報導由伊甸園夜總會贊助：「尊重隱私是我們的堅持」。"}},"26":{"title":"親臨音樂現場","subtitle":"現場演唱會捲土重來","articles":{"1":"對年輕的世代而言，用VR觀看演唱會已經是常態。誰不想待在家裡戴上VR眼鏡，從最好的位置輕鬆看表演呢？這種方式便宜又安全，要看到最愛的藝人一點也不難。 但是現場音樂演出即將捲土重來。 妮娜光佑音樂發起新企畫，要讓觀眾親臨表演現場的老式演唱會在現代重現。妮娜光佑音樂的發言人恰克•莫里森解釋：「親自前往演唱會現場的文化雖然已成過去，但是我們想要找回這種感覺。真正的音樂，是在現場感受那種震動直通靈魂，和周遭的人一起體驗。」","2":"「推倒高牆」會是第一波登上舞台的樂團之一，主唱巴茲•魯德表示：「在現場觀眾面前表演，馬上得到反應，會是一場震撼人心的體驗。原本音樂就應該是這樣的。興奮、歡呼、尖叫……這種感覺是坐在沙發上體會不到的。」 如果這項企畫成功，妮娜光佑音樂的下一步就是讓音樂祭復活，這對粉絲們來說一定是一大福音。"}},"27":{"title":"土衛六大發現","subtitle":"外星生命的證據再添一筆","articles":{"1":"19年前出發探測土衛六表面甲烷冰層的探測器「達爾文」，剛確認發現有微生物生活在地表下幾百公里的鹹水中，受到厚實的冰層保護。 較早前在土星的另一個衛星土衛二上，同樣發現相近的微生物存在，顯然生命在宇宙中是常見現象。","2":"美國太空總署發言人受訪時指出，本次任務是「探索外星生命系列任務中的最新一環」，並表示：「我們派出仿生人探索木衛一就如先前多次太空旅行，主要目標為發掘地球外的生命型態。」 模控生命類人化部門主任傑森•葛拉夫表示，模控生命與美國太空總署的合作無間：「我們的太空旅行用仿生人正是專為這種長途任務運作而設計，很榮幸能讓本公司的機型踏上人類探索的最前線。」"}},"28":{"title":"知名底特律畫家逝世","subtitle":"卡爾•曼費德：「底特律璀璨之光」","articles":{"1":"知名藝術家卡爾•曼費德的死訊已獲得證實，法醫表示死者因家中事務造成壓力，引發「致命的心臟病發」。曼費德的兒子李奧呼籲媒體在此艱難的時刻，尊重家屬隱私。 卡爾•曼費德於2020年代嶄露頭角，成為新象徵主義的代表人物，其畫作感染力強、主題黑暗，有如法蘭西斯•培根。","2":"他持續創作不輟，作品豐富，直到陷入酒精與藥物濫用的低潮而中斷。不過近幾個月來，他又重拾畫筆。 底特律市長代表全市向家屬致哀，形容曼費德是「底特律的璀璨之光」。接下來數週，曼費德的一系列畫作將由其資產管理人進行拍賣。"}},"29":{"title":"機器監護人三大法則","subtitle":"輕鬆擁有家庭生活……","articles":{"1":"模控生命剛推出兒童系列初期，社會大眾對於以購買組成「家庭」仍有疑慮。如今，該系列已成為模控生命最暢銷的型號，這種結果出人意料嗎？ 完全客製化、LED顯示燈可拆卸、不會飢餓、不需要昂貴的托兒服務、不必添購新衣，更不用擔心發臭的尿布！只要手指輕點購買，就能擁有完美小孩，而且只要一按按鈕，就能暫停孩子的所有需求……這一切就像扮家家酒，對於專注事業的父母而言，是擺脫壓力的育兒替代方案，也讓渴望生子或懷念家中有小孩的家庭能得償所願。","2":"在失業率攀升至37.3%的當下，只需7,500元就能得到一個小孩，而且既沒有可怕的青春期叛逆，又不須花錢上大學，比起花費35萬元養育17年，顯然是明智的投資。不只如此，還不需要背負養育一輩子的責任。 然而社會學家瑪麗•華萊斯認為：「我國的出生率已經嚴重過低，這種仿生人會讓更多家長不願意生小孩」，進而助長她所謂的「嬰兒荒」。 模控生命類人化部門主任傑森•葛拉夫駁斥這種說法，表示「創新思維一向會招來這種反抗」，並稱這系列新仿生人為「類人化設計的一大成就」。"}},"30":{"title":"伊凡諾夫說「不」！","subtitle":"俄羅斯總統回應華倫的警告","articles":{"1":"華倫總統較早前要求「所有俄國軍隊立即從北極撤離」，如今俄羅斯的伊凡諾夫總統發表回應。 伊凡諾夫形容華倫的作法是「大聲公外交」，並表示「美國的武力恫嚇才是危害該地區穩定的頭號威脅」。","2":"克林姆林宮方面發表一份詳細聲明，概要說明俄羅斯主張的領土範圍，伊凡諾夫亦表明要「提醒華倫總統」：「和其他人一樣，美國也必須服膺聯合國公約」。這場衝突短時間內似乎沒有化解的可能。"}},"31":{"title":"模控生態園區","subtitle":"首座仿生動物園開幕","articles":{"1":"模控生命設於洛杉磯的第一座仿生動物園即將開幕，園區將展出各種近30年內絕種的稀有動物。 棱皮龜、北極熊、山地大猩猩、非洲象與數種老虎是其中最吸睛的焦點。 模控生命社會責任部門發言人丹妮爾•卡內基表示，這座動物園「適合各年齡層的顧客」，且背負著「教育與啟發年輕一代，倡導保護脆弱環境之重要性」的特殊使命。","2":"雖然部份環保人士認為，這座動物園會減少大眾關注對於「真實」動物的滅絕，但大眾對運用科技再現已消失的物種仍難以抗拒。園內動物尚未正式亮相，不過模控生命保證這些動物會「比實物更加真實」，這座動物園絕對是家庭周末出遊的不二之選！"}},"32":{"title":"仿生人逃亡！","subtitle":"逃亡機器造成康登區恐慌","articles":{"1":"底特律近郊康登區的居民今天目擊一場驚險追逐。警方展開追緝，出動包括路障與數十次盤查，逼出一位逃亡的重罪犯。 不過這位逃犯有點不一樣，它是一名仿生人。 型號AX400的嫌犯，據報發生非常罕見的故障，使用極端手段避開警察，甚至衝上往來車輛眾多的高速公路躲避追緝。","2":"目擊者的證詞十分模糊，且官方並未表態，因此目前無法斷定現場真實狀況，不過當地媒體記者正深入調查此案。 模控生命發言人拒絕對此發表意見，外界暫時仍只能繼續猜測。"}},"33":{"title":"紅冰風行","subtitle":"摧毀底特律的最新毒品危機","articles":{"1":"俗稱「紅冰」的合成興奮劑，已成為底特律不斷增長的低下階層中愛濫用的藥物。分析師指出，底特律作為生產仿生人的重鎮，仿生人奪走人類工作的不滿，可能是濫藥問題日益嚴重的成因。 社會學家朱利安•卡特博士同樣指出這種現象和仿生人有關聯：「模控生命製造的仿生人散布全國，也將紅冰帶到各地。貧苦大眾在龐大的經濟壓力下，更容易成為毒品使用者，甚至是交易者。」","2":"這種毒品不只氾濫程度急遽升高，其化學成分更具有獨特的危險性。紅冰中的活性物質包括仿生人「藍血」的主成分「釱」，對荷爾蒙分泌有高度的破壞穩定作用。國家毒品防治委員會認為情況有惡化趨勢，並表示「毒品成分的純度不僅很低且品質越來越差」。 美國最大的毒品產業似乎呈現一面倒的成長趨勢，據報紅冰毒販之間甚至流傳一句口號：「血藍之處有紅冰……冰紅之處有綠銀」。"}},"34":{"title":"北極情勢升溫","subtitle":"美國船艦開火","articles":{"1":"據報，北極地區一艘俄羅斯航空母艦對著美國巡邏艇開火，美軍船艦也隨即反擊。雙方船艦都沒有損傷。","2":"華倫總統近日稱俄羅斯在北極日漸縮減的冰棚上開採珍貴礦物，是「與國際社會為敵的犯罪行為」，並指稱俄羅斯總統阿提姆•伊凡諾夫是「危險人物」。許多國際關係專家都認為兩國武力衝突無可避免。"}},"35":{"title":"仿生人如何改變你的大腦","subtitle":"對機器說話改變我們的溝通模式","articles":{"1":"現代大部分人對仿生人、智慧型手機、平板、娛樂系統溝通的時間，遠比跟其他人類對話的時間多。 一份最新研究指出，人面對機器時使用所謂「指令導向的溝通」，缺乏說服、幽默、親密等，取而代之是指示和命令。這種日常對話模式的轉變，也會改變我們的大腦，使說服技巧因疏於使用而不斷減弱。","2":"年輕一代尤其如此。「指令導向的溝通」培養出一群缺乏社交技巧的青少年。同一份研究中還發現，年輕人大腦中發展出很不一樣的溝通中心。 雇主老是抱怨找不到懂得影響與說服他人的員工，但是隨著一般人（尤其年輕人）將越來越多時間花在機器上，這種狀況似乎難以改善。"}},"36":{"title":"最新超級 強權","subtitle":"「新經濟體」簽署聯合貿易協定","articles":{"1":"巴西、俄羅斯、印度、中國、南非等一度合稱為「金磚五國」的新興市場國家，剛剛同意簽署一份聯合貿易協定，降低各國間的關稅，促進貿易往來。 據稱中國是這項協定的發起國，中國國際貿易部部長習登表示，這項協定「早該談成」，且是「又一個足以展現所謂『新興』經濟體之經濟實力的好例子」。","2":"這份協定據說將涵蓋種類廣泛的商品及匯兌，包括汽車、食品及貨幣等等，且針對仿生人相關科技的製造業設有特別條款。此舉引起各界推測，俄羅斯與中國可能將聯手合作，試圖撼動模控生命在仿生人產業的領先地位。 習登受訪時對此議題並不正面回應，只表示：「協定簽署國之間會有許多機會進行更密切的合作，敬請拭目以待。」"}},"37":{"title":"愛荷華號失蹤","subtitle":"美國潛艇於北極海域失蹤","articles":{"1":"美國毀滅者級潛水艇愛荷華號消失在極圈水域。相關單位已展開調查，但是華倫總統明白表示，她懷疑俄羅斯是這起事件的幕後主使者：「俄羅斯的侵略性越來越強，美國不能坐以待斃。」","2":"克林姆林宮方面除了簡短否認與此事件無關外，尚未發表任何聲明，不過俄羅斯外交官納博科夫指出：「美國毀滅者級潛艇根本不應出現在北極海域。」國防專家班•威廉斯形容目前局勢是「戰爭一觸即發」。"}},"38":{"title":"仿生人大兵","subtitle":"國防部考慮增添5萬名仿生人裝甲兵","articles":{"1":"美國軍隊已有約20萬名（實際數字為軍事機密）的現役仿生人士兵，本次則將添購更多資源。 5萬名新兵中有2500名「麥密登」精英原型機，擅長滲透與暗殺任務，與歷史上的海軍海豹部隊相仿。 美軍目前已由仿生人作為戰鬥主力，人類則擔任指揮官或制定戰略；然而，就連這些職位都有複雜的人工智慧作為輔助，因此有人形容美軍是第一支「全自動」的軍隊。","2":"這使軍隊採用仿生人一事的道德爭議死灰復燃，部分人士認為，機器沒有在現場做出生死判斷時所需的道德推論能力。關注戰爭受害者議題的非政府組織主席鮑伯•伍茲形容這項消息「令人擔憂」，並表示「機器專注於解決單一任務，無法妥善評估道德後果，這會導致更多平民無辜犧牲。」"}},"39":{"title":"它是誰？","subtitle":"所有人心中的共同疑問","articles":{"1":"經過底特律蓋台播放事件，每個人都想知道：這個仿生人是誰？ 聯邦調查員已經著手追蹤這台機器，準備將它關閉，但不願多談其細節。 目擊證人指稱該名仿生人領著一群共犯闖入史特拉福大廈，亦即是底特律地方電視新聞中心。這些機器人裝備齊全，井然有序，顯然聽命於這位神祕的首謀。","2":"這起事件真正令人不解的謎團是：這個仿生人從何而來？如何學會使用暴力？什麼樣的故障能構成這種行為？ 在FBI的調查結果出爐前，我們無法斷言，目前只有一件事可以肯定：這台危險的機器必須報廢，否則種種猜疑只會繼續產生。"}},"40":{"title":"股市對戰爭做出預期反應","subtitle":"擔憂北極衝突爆發，股市交易量減少10%","articles":{"1":"美國股市延續幾周以來的低迷，今日收盤交易量較昨日下降十個百分點。 財經專家將慘澹局面歸因於消費類股貶值，是市場預期美國即將在北極開戰而做出的反應。","2":"這項評估促使軍事類股表現穩健，航空與武器製造業也獲得空前的增長。由於模控生命與國防部合作開發並供應軍用仿生人，投資人亦對該公司持樂觀態度。 在俄羅斯和美國繼續主導世界形勢，且雙方都不願讓步的現況下，股市預期將會繼續下跌。"}},"41":{"title":"AX400型逃亡","subtitle":"脫逃的仿生人仍未落網","articles":{"1":"一名仿生人今天在底特律的郊區遭到追捕，其景象宛如人類罪犯躲避警方逮捕一般。 有消息來源指出，本事件的AX400可能是最近該區通報失蹤的同一具仿生人，但底特律警方拒絕對此作出正面回應。","2":"目擊者指出，該名仿生人「打扮和人類一樣」並且未有裝上LED燈，但底特律警方內部的消息來源則證實一位副隊長：漢克•安德森當時在場，他最近就任於一個仿生人犯罪偵辦小組，由此可見嫌犯確實是機器。 該名仿生人依然在逃，據報相當危險。有關單位要求目擊者主動報告他們可能知道的任何案情細節。"}},"42":{"title":"仿生人暴動","subtitle":"底特律街區遭瘋狂機器惡意破壞","articles":{"1":"昨晚底特律發生數起蓄意破壞案件，模控生命的店面遭到入侵，店內所有仿生人存貨都失竊。 但這次事件並非一般犯罪案件：據了解，肇事者應為仿生人。 雖然警方尚未發表正式聲明，現場周邊的監視器畫面卻已經流出，顯示有一群仿生人從下水道人孔蓋出現，並打破店面櫥窗 。","2":"其中最嚴重的案件發生在國會大廈公園，警方趕到現場後，與暴力行動的仿生人正面對峙，員警別無選擇，只能對這些故障機器開火。仿生人構成這些行為的原因，可能是由於系統發生了某種程式錯誤。 一名不願透露姓名的目擊者表示：「我自己就被他們的老大攻擊。它拿著刀威脅我，我真的很害怕。」 當然，這項指控尚未獲得證實，不過面對陷入狂亂的機器，我們沒有理由不相信人類目擊者的證言。 本次事件由於同屬仿生人所犯的罪案，已有部份人士認為這跟底特律史特拉福大廈襲擊案有關，亦可能會演變成一場複雜難解的動亂局面。"}},"43":{"title":"底特律陷入混亂","subtitle":"所有仿生人將遭預防性報廢","articles":{"1":"全世界都正在關注底特律。 近來仿生人滋擾頻生，不久前仿生人在底特律的公共廣場集結，更使情勢進一步升溫。 華倫總統以強硬態度回應，宣布大規模召回全國各處流通的仿生人。這些仿生人將由政府回收，並帶到各地中心進行拆解。","2":"各維安組織對華倫總統的呼籲也表示贊同，重申在此危急時刻應該保持冷靜，並強調「異常化」（指仿生人兇暴失控的現象）只發生於極少數的仿生人，至於報廢其他仿生人，只是正式釐清故障原因之前的防範措施。 然而在全國實施戒嚴、武裝部隊巡邏市街的情況下，很難要求民眾保持冷靜。美國自由新聞社的一位發言人形容目前的局勢為「極權統治」，並表示：「華倫政權統治下的美國，似乎越來越像它反對的不自由軍事國家。」"}},"44":{"title":"底特律仿生人恐攻","subtitle":"數千名仿生人攻擊市民","articles":{"1":"最近底特律又有一座廣場陷入混亂，這次的肇事者同樣是狂暴的仿生人。 這些數量令人懮慮的機器先聚集在一家賣場門外，接著占領聖約翰廣場，以暴力威脅手段恐嚇無辜市民。一位目擊者指稱疑似集團首腦威脅現場的警員。 雖然底特律警局原本擔憂傷及無辜，不願在這片有人聚集的空間動用槍械，但仿生人與其正面對峙，逼使警方最後不得不開火。","2":"多名目擊者聲稱，警方為了拯救底特律市民與狂暴機器英勇奮戰，有許多員警因此負傷。其中有一名員警特別受到讚揚，他努力阻止仿生人前往廣場。 據傳華倫總統正親自關切狀況，並形容仿生人的行動是「毫無理智的野蠻行為」。部分人士認為聯邦政府將介入此事。"}},"45":{"title":"他們蔑視我們","subtitle":"仿生人於底特律群起反叛","articles":{"1":"仿生人佔據底特律街道，製造末日般的亂象。 底特律已經加入全國產品回收的行列，每戶家庭或企業持有的仿生人都必須由政府報廢，以預防更嚴重的動亂。 但目前卻有一群可能與先前恐怖行動有關的仿生人，挾帶可怕的武力在底特律群聚。","2":"警方與軍方正在現場保護平民並解決危機，然而仿生人築起路障死守在定點，似乎準備以武力對抗。據報華倫總統對目前情勢已有掌握。 底特律警局的福勒隊長是負責偵辦仿生人案件的高階警官，他表示：「保護底特律居民的安全是我們的第一要務。我們希望能迅速解決此事，盡快重新集中回收仿生人。」 狀況仍在發展，我們將持續為您報導最新消息。"}},"46":{"title":"底特律內戰","subtitle":"士兵與「異常仿生人」爆發激烈衝突","articles":{"1":"仿生人佔據底特律街道，製造末日般的亂象。 底特律已經加入全國產品回收的行列，每戶家庭或企業持有的仿生人都必須交由政府報廢，以預防更嚴重的動亂。 但目前卻有一群可能與先前恐怖行動有關的仿生人，挾帶可怕的武力攻擊其中一座拆解仿生人的回收營。","2":"仿生人完全罔顧民眾生命安全，持槍在人潮擁擠的街道中央開火。當局被迫還擊，以抑制損害並將無辜民眾的傷亡減到最低。 據傳已經趕到現場的國軍部隊獲得了聯邦官員及地方警察的支援，然而局面仍然一觸即發。消息指出華倫總統目前正在白宮監控情勢。 狀況仍在發展，我們將持續為您報導最新消息。"}},"47":{"title":"加拿大","subtitle":"加拿大維持禁止仿生人","articles":{"1":"雖然美國早於2028年就針對仿生人法案進行表決，加拿大議會卻一再推遲是否允許仿生人的最終決策。結果，仿生人在加拿大仍未開放販賣，亦無法獲得合法身分。","2":"仿生人持續幫助美國經濟獲得空前增長，卻也讓失業率達到歷史新高，因此加拿大贊成與反對仿生人上市的兩派陣營爭論不休。加拿大目前禁止仿生人的現況維持不變。"}},"48":{"title":"對自己好一點！","subtitle":"AX400現在只要899元起。","articles":{"1":"最頂級的仿生人家務幫手。","2":"由模控生命設計，底特律製造。"}},"49":{"title":"仿生人恐怖攻擊","subtitle":"恐攻出現新策略","articles":{"1":"反資本主義恐怖組織「萊茲」發布「預演」影片，展示軍用仿生人成功滲透測試站，並且自爆。 俗稱「自殺仿生人」的這些機器，據信是由軍用型號改裝而成，只要引爆其體內核融合電池，威力足以摧毀裝甲車或建築物。 萊茲在與影片一同發布的聲明中表示，組織將盡力達成「毀滅所有資本主義者」並「解放全世界人民，不受貪婪企業迫害」的長期目標。","2":"萊茲組織並進一步宣稱，他們選擇以仿生人作為抗爭用的「新武器」，是因為仿生人「從窮人手中奪走工作機會」，象徵了「企業的一切無良與剝削」。 國務院表示在確認影片內容是否屬實之前不予回應，但許多國安分析師認為這是今後戰爭爆發的前兆。 反恐專家羅伯特•沃德形容萊茲組織是「特別棘手」的對手，他表示：「他們的訴求將矛頭指向企業，但最終還是必須由政府來處理。」結果將造成「各種利益團體交相競爭的混亂局面」，並且「可能危及成千上萬的人命」。"}},"50":{"title":"旋風急轉彎","subtitle":"史無前例的颶風吸引愛好刺激的民眾","articles":{"1":"美國中西部近來颶風肆虐，威力與數量都超越以往。 資產損害目前估計超過1億美金，且持續攀升中；該地區已實施全面撤離，政府希望盡可能減少傷亡人數，並保護鄉村居民不受天災影響。 但警方與消防隊同時又面臨新的挑戰，那就是：颶風實況主。","2":"一般人躲避颶風的同時，這類奇特的探險家卻以故意開車駛向颶風為樂。他們拍下令人膽戰心驚的畫面，透過網際網路實況轉播，即時報導自己的玩命行為。 科羅拉多州環保巡警隊隊長馬克•史提爾形容這項癖好「蠢到不行」，並呼籲大眾：「留在安全場所，聽從政府指示，盡一切可能避免暴露在危險天候下。」 然而目前人氣最高的颶風實況頻道在全球享有數以百萬計的訂閱者，可見這項趨勢還沒有消退的跡象。史提爾對此表示悲觀：「不到有人出事，他們是不會罷手的，到時候就後悔莫及了。」"}},"51":{"title":"在史特拉福大廈掀起革命的科技","subtitle":"廣播科技進步促成底特律16台新聞總部轉型","articles":{"1":"","2":""}}},"magazineSubheadlines":{"detroittoday":{"1":"華倫總統將赴英交流","2":"北約安理會北極爭端分裂","3":"聯合國警告將爆發第三次世界大戰","4":"華倫總統支持度跌至33%","5":"模控生命成全球首間市值破兆公司","6":"全球人口達百億大關","7":"美國人平均壽命為91歲","8":"全球0.4%人口掌握94%財富","9":"加拿大：我們的空氣永遠新鮮，我們的歡迎永遠誠摯。","10":"上天下海，探索加拿大。","11":"加拿大擁有廣闊原始的大自然，是真正的自由之地……"},"greenearth":{"1":"全球均溫自2000年來上升3度","2":"邁阿密海堤將再次修高10公尺","3":"空前颶風肆虐中西部","4":"蜜蜂宣告絕種：全球大饑荒將臨","5":"加州、亞利桑那、新墨西哥州預計發生森林大火"},"gossipsweekly":{"1":"茱蒂•休伊特大秀新比基尼好身材！","2":"馬克•華特與南西•萊斯共同出走！","3":"「我老公讓仿生人懷孕了」勁爆內文！","4":"十種取悅男人讓他留待身邊的方法！","5":"特稿：改變一切的全新飲食法","6":"沒有臉的男人（附圖！）","7":"「媽媽想和我結婚」更多內容見內文！"},"allsports":{"1":"底特律穩坐冰上曲棍球寶座","2":"瘋足球：最新轉會預測","3":"仿生人抹殺了棒球樂趣？本期特別專題。","4":"灌籃高手：籃球明星蓋瑞•吉本斯專訪","5":"大學球賽：大學運動員該接受贊助嗎？","6":"最新觸地得分重播技術達百分百精確","7":"模控生命推出最新仿生人四分衛試作版"},"techaddict":{"1":"仿生人士兵：完美的殺戮機器","2":"VR線上遊戲用戶達十億人","3":"能清除空氣中碳元素的量子磁鐵","4":"太空旅遊：火星會是下一個度假勝地嗎？","5":"全新應用程式與頭戴裝置支援所有語言即時翻譯","6":"零重力地鐵從紐約到華盛頓只要45分鐘","7":"仿生人！最新型號評價大公開","8":"駭客將太陽能板視為勒索詐騙最新目標"},"century":{"1":"政治焦點：腐敗的美國參議員？","2":"中國大地震，萬人罹難","3":"獎勵文化：銀行家憑什麼拿高額獎金？","4":"華倫總統和模控生命的關係太密切？","5":"資安專家：「您的仿生人有可能遭駭」","6":"約會網站發現其「女性會員少於5%」","7":"警方利用行銷資料庫縮短鑑定犯人的時間"}}}